{
  "id": 1720,
  "content": "<h1>国家外汇管理局有关负责人就《跨境担保外汇管理规定》答记者问</h1><p>2014-05-19</p><p><br />日前，国家外汇管理局出台了《关于发布&lt;跨境担保外汇管理规定&gt;的通知》（汇发[2014]29号），就《跨境担保外汇管理规定》（以下简称《规定》）的相关内容，国家外汇管理局有关负责人接受了记者采访。<br /><br /><br />一、此次《规定》出台的背景如何？<br /><br />此前涉及跨境担保外汇管理的法规主要有：《境内机构对外担保管理办法》（银发[1996]302号）、《境内机构对外担保管理办法实施细则》（[97]汇政发字第10号）、《关于境内机构对外担保管理问题的通知》（汇发[2010]39号）及《国家外汇管理局关于发布〈外债登记管理办法〉的通知》（汇发[2013]19号）。上述法规在颁布初期，对于促进对外经济技术合作，支持对外贸易发展，促进劳务出口和引进国外先进技术、设备及资金，顺利开展对外金融活动，规范对外担保行为，加强对外担保管理等方面，发挥了积极的作用。<br /><br />随着我国涉外经济的快速增长，国际收支交易规模的不断扩大，跨境担保行为也日趋多样化和复杂化，上述法规仅涵盖对外担保和外保内贷，未涉及其他类型的跨境担保，已不能满足当前市场发展需求。同时，已经明确的相关担保管理政策，审批、核准手续较多，相对于市场需求来说管理方式较为滞后，管理成本较高。因此，外汇局以“五个转变”为指导思想，调整管理思路，推动简政放权和职能转变，在前期充分调研和征求意见的基础上，适时出台了《规定》，以便利跨境担保活动，推进担保项下资本项目可兑换水平。<br /><br />二、此次跨境担保管理方式改革的主要思路是什么？<br /><br />此次出台的《规定》，主要体现了以下管理思路：<br /><br />一是简政放权。取消或大幅度缩小跨境担保的数量控制范围和登记范围，只将“担保履约后新增居民对非居民负债或债权的部分跨境担保”纳入逐笔登记范围。同时，清理整合法规，废止了12项跨境担保相关规范性文件。<br /><br />二是转变职能。合理界定跨境担保的外汇管理范围和监管责任边界。根据外汇管理的目标和职责，合理界定跨境担保的外汇管理范围，纳入外汇管理的跨境担保应主要具备以下特点：符合法律的形式要求、以付款为担保履约方式、相对确定的履约金额、对国际收支可能产生重要影响等。同时，充分尊重上位法、国际惯例和市场需求，将外汇管理与跨境担保交易合同的有效性判定脱钩。外汇局基于国际收支统计法定职责的汇兑登记，在目的和效力上均不同于行业主管部门的确认登记，不作为担保生效或对抗第三人的要件。<br /><br />三是从事前审批转向事后监管。取消所有事前审批，以登记为主要管理手段。取消担保签约和履约的事前审批和核准事项，代之以比例自律和登记管理；取消大部分业务资格条件限制。<br /><br />四是强化风险防范。在简政放权的同时，通过配套制度和监管手段，防止跨境担保成为资金异常流动的通道；明确外汇局监测分析职责，强调非现场核查和监督检查，强化违规责任的追究。<br /><br />三、本次改革在内保外贷外汇管理方面有哪些内容？<br /><br />《规定》中，关于内保外贷的主要管理内容有：<br /><br />1．取消内保外贷的数量控制。取消境内机构融资性和非融资性内保外贷的事前审批或指标核定。<br /><br />2．取消不必要的资格条件限制。除普遍适用于所有机构的一般性限制条款外（如担保资金用途限制），取消针对特定主体（担保人、被担保人资产负债比例或关联关系要求）或特定交易（如非融资性担保）的资格条件限制。<br /><br />3．以登记为主要管理方式。利用现有资本项目信息系统对内保外贷业务进行统计、监测。<br /><br />4．取消担保履约核准。银行可自行办理对外担保履约，非银行金融机构和企业凭担保登记凭证直接到银行办理履约。<br /><br />5．担保履约后形成对外债权的，应按相关要求办理对外债权登记。<br /><br />四、本次改革在外保内贷外汇管理方面有哪些内容？<br /><br />《规定》中，关于外保内贷的主要管理内容有：<br /><br />1．明确业务资格。债权人须是境内金融机构，债务人须是非金融机构，被担保的债务只能是本外币普通贷款或信用额度。<br /><br />2．债权人集中登记。由债权人（即境内金融机构）通过资本项目信息系统向外汇局集中办理数据报备。<br /><br />3．债权人自行办理担保履约收款。境内金融机构可直接与境外担保人办理担保履约收款。<br /><br />4．担保履约后债务人办理外债登记。担保履约后形成债务人对外负债的，应办理外债登记，但可不纳入普通外债额度限制。债务人因外保内贷履约形成的对外负债，其未偿本金余额不超过其净资产的1倍。<br /><br />五、《规定》对境内机构签订除内保外贷、外保内贷以外的其他跨境担保合同如何管理？<br /><br />根据《规定》，除内保外贷、外保内贷需要履行必要外汇管理登记手续并遵守部分资格条件限制以外，境内机构可自行签订其他形式的跨境的担保合同。需要强调的是，对于其他形式跨境担保合同，《规定》只是在外汇管理方面取消了担保签约环节的限制，担保项下债权人主张担保权利和担保人履行担保履约义务，仍应符合担保行为相关的外债、直接投资及证券投资等管理规定。<br /><br />六、此次政策改革后如何防范和控制相关风险？<br /><br />为了应对大额、集中的担保履约而引发的对外债权和债务急剧上升对国际收支造成的风险，《规定》采取的主要风险控制手段有：一是逐笔采集可能新增对外债权债务的担保签约和履约数据，二是通过担保履约倾向审核（尽职审核）、违约后暂停新签约、资金用途负面清单等自律性要求约束当事各方的跨境担保交易行为，三是通过债权债务登记、非现场核查和外汇检查等手段，加强对违规担保行为的监测和处理力度，四是通过国际收支保障条款保留外汇局对跨境担保管理方式进行适时调整的权利。通过以上安排，担保项下跨境资金流动风险总体可控。<br /><br />七、此次改革跨境担保外汇管理在哪些方面推进了资本项目可兑换？<br /><br />《规定》的发布实施，实现跨境担保外汇管理政策的统一和跨境担保的基本可兑换，表现为：在内保外贷领域，此次改革在取消担保事前审批、担保履约核准和大部分资格条件限制的同时，仍然保留了签约环节的逐笔登记；在外保内贷领域，在符合相关限制性条件的情况下，允许中、外资企业自行签约，并允许在净资产的1倍内办理担保履约，统一并大幅度改善境内中、外资企业的外保内贷政策。<br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就《跨境担保外汇管理规定》答记者问.docx"
}