{
  "id": 1742,
  "content": "<h1>国家外汇管理局公布2013年末中国外债数据</h1><p>2014-03-31</p><p><br />截至2013年12月末，我国外债余额为52625亿元人民币（等值8631.67亿美元，不包括香港特区、澳门特区和台湾地区对外负债，下同）。其中，登记外债余额为32109亿元人民币（等值5266.67亿美元），企业间贸易信贷余额为20515亿元人民币（等值3365亿美元）。<br /><br /><br />从债务期限结构看，中长期外债（剩余期限）余额为11373亿元人民币（等值1865.42亿美元），短期外债（剩余期限）余额为41252亿元人民币（等值6766.25亿美元）。在短期外债中，企业间贸易信贷占49.73%，银行贸易融资占21.08%，二者合计占短期外债（剩余期限）余额的70.81%。这部分外债具有真实的进出口贸易背景，与一般外债有较大不同，且与我国对外贸易和外汇储备相比规模较小，短期外债风险基本可控。<br /><br />从债务人类型看，登记外债余额中，中资金融机构债务（含其负责转贷的外国政府贷款）余额为16059亿元人民币（等值2634.03亿美元），占50.01%；外商投资企业债务余额为9669亿元人民币（等值1585.99亿美元），占30.11%；外资金融机构债务余额为3917亿元人民币（等值642.46亿美元），占12.20%；国务院部委借入的主权债务（不含外国政府贷款）余额为2093亿元人民币（等值343.26亿美元），占6.52%；中资企业债务余额为371亿元人民币（等值60.93亿美元），占1.16%。<br /><br />从债务类型看，登记外债余额中，国际商业贷款余额为28464亿元人民币（等值4668.72亿美元），占88.65%；外国政府贷款和国际金融组织贷款余额为3645亿元人民币（等值597.95亿美元），占11.35%。<br /><br />从币种结构看，登记外债余额中，美元债务占79.60%，日元债务和欧元债务分别占5.02%和5.54%，特别提款权和港币等其他外币债务合计占比9.84%。<br /><br />2013年，我国新借入中长期外债（签约期限）3119亿元人民币（等值511.67亿美元），偿还中长期外债本金（签约期限）2067亿元人民币（等值339.03亿美元），支付利息209亿元人民币（等值34.30亿美元）。中长期外债（签约期限）项下净流入资金843亿元人民币（等值138.34亿美元）。<br /><br />据初步计算，2013年末，我国外债负债率为9.40%；债务率为35.59%；偿债率为1.57%；短期外债与外汇储备的比例为17.71%，均在国际公认的安全线以内。<br /><br />          <br />        <br /><br /><br /><br />          <br />        <br />附<br /><br /><br /><br />          <br />        <br />名词解释及相关说明<br /><br /><br /><br />           <br />         <br />关于外债期限结构分类。按照期限结构对外债进行分类，有两种分类方法。一是按照签约期限划分，即合同期限在一年以上的外债为中长期外债，合同期限在一年或一年以下的外债为短期外债；二是按照剩余期限划分，即在签约期限划分的基础上，将未来一年内到期的中长期外债纳入到短期外债中。为便于区分两种分类方法，本新闻稿在中长期外债和短期外债后分别以签约期限和剩余期限注明分类方法。<br /><br />企业间贸易信贷是指发生在中国大陆居民与境外（含港、澳、台地区）非居民之间，由货物交易的卖方和买方之间直接提供信贷而产生对外负债，即由于商品的资金支付时间与货物所有权发生转移的时间不同而形成的债务。具体包括供应商（如境外出口商）为商品交易和服务直接提供信贷，以及购买者（如境外进口商）为商品和服务以及进行中（或准备承担）的工作预先付款。<br /><br />银行贸易融资是指第三方（如银行）向出口商或进口商提供的与贸易有关的贷款，如外国金融机构或出口信贷机构向买方提供的贷款。<br /><br />与贸易有关的信贷是一个较广义的概念，除企业间贸易信贷外，它还包括了为贸易活动提供的其他信贷。从定义上看，与贸易有关的信贷包括企业间贸易信贷、银行贸易融资、与贸易有关的短期票据等。<br /><br />负债率是指年末外债余额与当年国内生产总值的比率。目前，国际上比较公认的负债率安全线为20%。<br /><br />债务率是指年末外债余额与当年国际收支统计口径的货物与服务贸易出口收入的比率。目前，国际上比较公认的债务率安全线为100%。<br /><br />偿债率是指外债的本金和利息偿还金额（中长期外债还本付息与短期外债付息额之和）与当年国际收支统计口径的货物与服务贸易出口收入的比率。目前，国际上比较公认的偿债率安全线为20%。<br /><br />短期外债与外汇储备的比例是指剩余期限的短期外债余额与货币当局掌握的外汇储备存量的比例。目前，国际上比较公认的短期外债与外汇储备的比例的安全线为100%。<br /><br /><br /><br />          <br />        <br /></p>",
  "source_file": "国家外汇管理局公布2013年末中国外债数据.docx"
}