{
  "id": 1769,
  "content": "<h1>国家外汇管理局有关部门负责人就《国际收支统计申报办法》答记者问</h1><p>2013-12-31</p><p><br />日前，国家外汇管理局有关部门负责人就修订后的《国际收支统计申报办法》（以下简称新《办法》）有关问题接受了记者采访。<br /><br /><br />1. 在我国，什么样的交易需要进行国际收支统计申报？<br /><br />答：原则上，中国居民与非中国居民之间的各类经济往来，及由此产生的金融资产负债情况，不论是用人民币还是外币计价结算，都要进行国际收支统计申报。其中，“居民”既包括个人，也包括机构；“非中国居民”既包括境外个人，也包括境外机构。“经济往来”指与经济相关的所有收入与支出，包括商品的买与卖、服务的提供与使用、捐赠与受赠、各类金融投资与被投资等活动，其强调的是活动发生时的流量情况。“由此产生的金融资产负债”指金融投资与被投资活动发生后的“债权”及“债务”情况，其强调的是存量情况。<br /><br />2. 哪些非中国居民需要进行国际收支统计申报，海外华人华侨也要申报吗？<br /><br />答：修订后的《国际收支统计申报办法》规定，在中国境内与中国居民发生经济往来的非中国居民也需履行申报义务。现阶段，非中国居民与中国居民间的收支统计数据主要从中国居民一方进行采集，外汇局暂时还无针对非中国居民进行国际收支统计申报的要求。但随着此类交易规模和种类不断增长，仅通过中国居民一方采集数据的困难及社会成本将越来越大，难以有效保证数据质量。因此，新《办法》中增加了对在我国境内发生经济交易的非中国居民的申报要求。未来，外汇局将根据实际情况，择机制定并出台关于非中国居民申报的具体要求。<br /><br />对于海外华人华侨，因其长期居住于中国境外，经济利益中心已不在中国，应视为非中国居民。海外华人华侨在中国境内与中国居民发生经济往来，且从中国居民难以获得高质量统计数据时，才需履行申报义务。但其在中国境外与其他非中国居民之间发生的一切经济交易均不在我国国际收支统计范围之列，不用申报。<br /><br />3. 申报主体可通过哪些渠道进行国际收支统计申报？<br /><br />答：目前，申报主体主要通过两个渠道进行国际收支统计申报。一是直接申报，即申报主体直接向外汇局申报。这主要适用于各类大型机构（金融与非金融机构），要求及时向外汇局申报自身的大额涉外货物、服务、股票和债券投资、存款、贷款、金融衍生品投资等交易情况。二是间接申报，即在办理业务时，通过相关中介机构向外汇局间接传递申报信息。这主要适用于中小型机构及个人，是外汇局结合其涉外经济往来特点，减轻申报负担的一种安排。相关中介机构包括银行、保险公司、证券及基金公司、证券登记结算、资金托管机构等。<br /><br />4. 什么是对外金融资产负债？<br /><br />答：新《办法》明确规定将国际收支统计范围扩大至中国居民的对外金融资产负债。通俗地讲，具有对应债权方与债务方的资产是金融资产，包括股票、债券、金融衍生品、存贷款、贸易信贷、其他应收付等。该资产对债权方是金融资产，对债务方是负债。与之相对应的是非金融资产，指无对应债务方的资产，如机器设备、库存、宝石及无形资产等。为方便申报主体理解和操作，我局在《国家外汇管理局关于印发&lt;对外金融资产负债及交易统计制度&gt;的通知》（汇发[2013]43号）中，通过列举的方式对该概念进行了详细说明。<br /><br />5. 新《办法》实施后，中国居民个人对外金融资产将如何申报？<br /><br />答：近年来，我国居民个人主要通过合格境内机构投资者制度（QDII），进行对外金融投资。对该类投资活动所产生的金融资产存量数据主要通过QDII托管银行进行间接采集。目前，外汇局尚无关于居民个人主动申报对外金融资产存量的要求。未来，随着我国经济的快速发展，个人拥有的对外金融投资渠道将更加广泛，金融资产规模也将不断增长。为有效提高统计数据质量，新《办法》首先从完善制度着手，明确了境内居民个人申报对外金融资产、负债的义务。将来会视形势发展，本着抓大放小、尽可能减轻申报负担的原则出台相关细则。<br /><br />6. 申报主体不履行国际收支统计申报义务会受到怎样的处罚？<br /><br />答：新《办法》规定，相关机构和个人如未按照规定进行国际收支统计申报的，由国家外汇管理局或其分支局依照《中华人民共和国外汇管理条例》第四十八条给予处罚。处罚包括：由外汇管理机关责令改正，给予警告；对机构可以处30万元以下的罚款，对个人可以处5万元以下的罚款。<br /><br />7. 外汇局如何确保国际收支统计申报数据的及时性、准确性、完整性？<br /><br />答：目前，我国的国际收支统计工作已经形成一套比较完整、有效的管理体系。新《办法》实施后，外汇局将在此基础上，通过以下措施确保数据的及时性、准确性和完整性。<br /><br />一是进一步完善配套法规。在新《办法》的基础上，通过实施细则、规范性文件，对国际收支统计数据内容、采集渠道等进行规范，明确相关机构和个人的申报义务和途径。近期，外汇局已根据新《办法》所明确的“对外金融资产、负债”统计范围，修订了《对外金融资产负债及交易统计制度》。未来，外汇局会继续根据外汇业务发展和统计需要，及时对具体申报规范和细则进行补充和完善。<br /><br />二是加强数据采集系统建设，为全面提高统计数据质量夯实基础。加快开发与新《办法》相配套的数据报送系统，向银行和其他申报主体提供便利的申报渠道。在数据的采集、汇总和处理方面，尽快实现由基本电子化向全面电子化的转变。<br /><br />三是加强培训与核查。各级外汇管理部门将对银行等数据报送机构定期开展业务培训，提高国际收支统计人员的业务能力；对报送的国际收支统计数据进行非现场核查，及时跟踪数据质量，必要时进行现场核查。<br /><br />8. 国际收支统计申报数据的用途是什么，新《办法》是否对反贪腐、反洗钱、打击偷漏税有较大的促进作用？<br /><br />答：按照新《办法》第十六条的规定，“国家外汇管理局及其分支局应当对申报者申报的具体数据严格保密，只将其用于国际收支统计。除法律另有规定外，国际收支统计人员不得以任何形式向任何机构和个人提供申报者申报的具体数据”。因此，国际收支统计申报数据主要是用于外汇局对外汇形势与跨境资金流动的监测与分析，以及编制国际收支平衡表、国际投资头寸表、银行代客涉外收付款等涉外宏观统计数据。<br /><br />反贪腐、反洗钱、打击偷漏税各有独立的管理体系与数据来源。除法律另有规定外，外汇局不主动向以上管理部门提供国际收支统计申报数据，该数据也不能作为这些部门打击及惩罚不法行为的依据。<br /><br />9. 新《办法》实施后，更多主体将被要求履行国际收支统计申报义务，这是否与促进对外投资便利化政策相矛盾？<br /><br />答：两者并不矛盾。一是在让市场在资源配置中发挥决定作用、促进对外投资便利化的过程中，我国面临的外部经济风险变得越来越高，只有及时、准确、完整地获得国际收支统计数据才能成功防范潜在风险，为资本市场双向开放创造条件。二是2008年国际金融危机后，世界主要经济体纷纷通过扩大统计范围、增加统计要素、提高统计时效等方式加强了对涉外交易的统计要求，包括国际货币基金组织在内的世界各大经济组织也相继调高了关于涉外交易的统计标准。我国强化国际收支统计申报义务的举措，符合当前的国际惯例。三是新《办法》实施后，外汇局将研究制定科学的配套细则，通过优化渠道、简化流程等手段，尽量减轻申报负担，使申报更加顺畅和快捷。同时，外汇局还将向社会公众及时公布相关国际收支统计数据，使公众了解我国的涉外经济发展情况，为合理制定投资策略、规避风险提供数据支持。<br /><br /></p>",
  "source_file": "国家外汇管理局有关部门负责人就《国际收支统计申报办法》答记者问.docx"
}