{
  "id": 1780,
  "content": "<h1>《国际收支统计申报办法》专家解读——健全完善中国国际收支统计基础法规</h1><p>2013-11-22</p><p><br />国际货币基金组织国际收支统计委员会委员 韩健<br /><br /><br />国际收支统计是全面反映一个国家涉外经济发展状况的统计体系，与国民账户体系、货币金融统计、财政统计并称宏观经济四大账户。1995年，经国务院批准、中国人民银行发布《国际收支统计申报办法》（以下简称《办法》），成为我国开展国际收支统计的法律基础。随着我国涉外交易规模不断扩大，国际收支统计中出现了一些新情况新问题，近日，国务院决定对《办法》进行修订，并从2014年1月1日开始施行。这是我国遵循国际收支货币基金组织最新标准，健全国际收支统计体系的重要举措。以下从六个方面进行解读。<br /><br />一、国际收支不仅统计交易，也要统计对外资产负债存量<br /><br />以往，世界各国包括我国对于跨境资金流动的规模更加关注，而对于对外资产负债的存量到底有多少重视不足。近年来国际上历次金融危机的教训表明，各国对于自身对外资产负债家底的了解非常重要，弄清家底才能制定科学的宏观经济政策，在日常监管及出现危机苗头时作出准确的决策。国际货币基金组织于2009年发布《国际收支和国际投资头寸手册》第六版，特别强调了关于对外资产负债存量的统计要求，与此相适应，本次《办法》修订也在国际收支统计范围方面特别强调了包括中国居民对外金融资产、负债状况存量统计。至此，国际收支统计申报范围扩大到不仅包括中国居民与非中国居民之间发生的一切经济交易，也包括中国居民对外金融资产、负债状况。<br /><br />二、不仅中国居民负有申报义务，非中国居民也有申报义务<br /><br />《国际收支和国际投资头寸手册》第六版不仅规定了对居民国际收支信息的统计要求，也规定了对非居民的统计要求。《办法》修订前，只规定了中国居民负有申报义务，而随着我国涉外经济交往扩大，非居民通过境内金融机构办理涉外交易的规模增长较快。为全面了解我国国际收支状况，修订后的《办法》将在中国境内发生经济交易的非中国居民也纳入申报主体范围，明确中国居民和在中国境内发生经济交易的非中国居民均有义务申报国际收支信息。<br /><br />需要说明的是，只有“在中国境内发生经济交易的非中国居民”才需要履行申报义务，如果非中国居民在中国境内没有发生经济交易，或者在境外发生的经济交易，则不需要申报。对于中国居民与非中国居民之间发生的经济交易，主要由中国居民进行申报，对不能满足国际收支统计需要或者确实无法通过中国居民申报采集的数据，才由非中国居民申报，国家外汇管理局将根据实际情况具体规定非中国居民申报的时点、环节和渠道。此外，《办法》中的“居民”是统计意义上的居民，包括机构和个人。<br /><br />三、不仅交易的直接参与者需要申报，登记结算、托管等中介机构也需要申报<br /><br />以往，国际收支统计申报主要强调交易的直接参与者进行申报。随着涉外交易类型和交易方式的日益多样化，跨境证券投资、金融衍生品、银行卡等新产品、新业务不断涌现。由于涉及的申报主体众多，从数据采集的便利性和准确性角度考虑，通过提供登记结算、托管等服务的中介机构采集数据，可以节约社会成本，减轻申报主体报送负担。原《办法》仅明确了交易的直接参与者和证券登记机构的申报义务，本次修改则将范围扩大至“提供登记结算、托管等服务的机构”。<br /><br />四、不仅机构需要申报，个人也需要申报<br /><br />我国对外开放度的不断加深，中国居民个人的对外金融资产、负债存量也在不断增加，但对于这类数据无法完全通过金融机构采集，为保证国际收支统计数据的完整性，需要纳入统计监测范围。《办法》规定，“拥有对外金融资产、负债的中国居民个人，应当按照国家外汇管理局的规定申报其对外金融资产、负债的有关状况”。相比原《办法》，此为新增条款。目前国家外汇管理局还未对个人如何申报对外资产负债进行规定，预计未来将结合实际情况出台细则，可能要求拥有一定金额以上对外金融资产、负债的居民个人报送相关信息。<br /><br />五、不仅国际收支统计人员需要保密，银行等其他统计环节人员也需要保密<br /><br />为消除申报主体对数据泄漏的顾虑，便于申报主体更好地履行申报义务，原《办法》规定国际收支统计人员对申报者申报的数据负有保密义务。本次修订，从数据采集的全流程角度再次强调对申报数据的保密义务，规定银行、交易商以及提供登记结算、托管等服务的机构应当对其在办理业务过程中知悉的申报者申报的具体数据严格保密。<br /><br />六、不仅违反外汇业务管理规定要被处罚，违反国际收支统计规定也将被处罚<br /><br />实践中，机构和个人往往对于违反经常项目和资本项目外汇管理、外汇业务管理等规定的行为非常重视，而忽视法律规定的统计义务。为此，《办法》再次强调，中国居民、非中国居民未按照规定进行国际收支统计申报的，由国家外汇管理局或其分支局依照《中华人民共和国外汇管理条例》第四十八条的规定给予处罚。与原《办法》相比，删除了不适用的处罚条款，同时简化了文字表述，以保持与《中华人民共和国外汇管理条例》的一致性，便于在实际操作中执行。对于未按规定进行国际收支统计申报的主体，处罚包括：由外汇管理机关责令改正，给予警告；对机构可以处30万以下的罚款，对个人可以处5万元以下的罚款。<br /><br /></p>",
  "source_file": "《国际收支统计申报办法》专家解读——健全完善中国国际收支统计基础法规.docx"
}