{
  "id": 1808,
  "content": "<h1>国家外汇管理局有关负责人就服务贸易外汇管理改革有关问题答记者问</h1><p>2013-07-24</p><p>为贯彻落实国务院关于金融支持实体经济有关要求，进一步推进贸易投资便利化，促进服务贸易发展，日前，国家外汇管理局发布《国家外汇管理局关于印发服务贸易外汇管理法规的通知》（汇发[2013]30号），决定自2013年9月1日起在全国范围内实施服务贸易外汇管理改革。国家外汇管理局有关负责人就此接受了记者采访。<br />         一、本次改革的主要背景是什么？<br />        答：“十二五”时期是我国全面建设小康社会的关键时期，也是推动服务业大发展的重要时期。加快发展服务业是推进经济结构调整、产业结构优化升级的重大任务。国务院发布的《服务业发展“十二五”规划》指出，要扩大服务业开放，大力发展服务贸易，建立健全服务贸易促进体系，完善服务贸易法律法规，推进服务贸易便利化。《国务院办公厅关于金融支持经济结构调整和转型升级的指导意见》也提出，以推进贸易投资便利化为重点，推进外汇管理简政放权，完善货物贸易和服务贸易外汇管理制度。<br />        为此，国家外汇管理局抓住推动服务业发展的有利时机，在前期深入开展调研、广泛听取意见的基础上，实施服务贸易外汇管理改革，为促进我国服务贸易健康发展创造更好的外汇管理政策环境。<br />        二、本次改革的总体思路是什么？<br />        答：本次改革作为外汇管理体制机制改革的重要组成部分，体现了国家的总体要求和外汇管理理念方式的转变。一是通过取消行政许可、简化单证审核等措施大力推进便利化；二是由重流出、轻流入的管理方式转变为流入、流出并重的均衡管理；三是由审批、核准工作为主的事前管理转变为监测、分析为主的事后管理；四是加强主体监测，由对逐笔交易行为的监管转变为对交易主体外汇收支的综合性监管，构建更加便利、规范、透明、高效的服务贸易外汇管理体系。<br />        三、通过服务贸易外汇管理改革，境内机构和个人可以获得哪些便利？<br />          答：此次改革以推进外汇管理便利化为宗旨，境内机构和个人办理服务贸易外汇业务的便利度将显著提高，具体包括：一是取消服务贸易购付汇核准，所有服务贸易购付汇业务均可在金融机构直接办理。二是等值5万美元以下服务贸易收付汇业务无需审单。服务贸易小额收付汇业务可在金融机构直接办理，金融机构对单笔等值5万美元以下的服务贸易收付汇业务原则上可不审核交易单证。通过此项措施，可以使绝大多数服务贸易业务实现便利化。对于等值5万美元以上的服务贸易收付汇业务，金融机构仍需审核单证。三是对于仍需审核单证的业务，审单要求也进行了多项简化。对现行的数十类单证审核规定进行简化与合并；取消对绝大部分主管部门核准、备案文件的审核要求；取消对外付汇税务证明等。四是放宽境内机构服务贸易外汇收入境外存放条件，允许企业集团服务贸易外汇收入集中存放境外。<br />        四、改革涉及的对外付汇税务政策有哪些变化？<br />          答：国家税务总局与国家外汇管理局已于2013年7月9日联合发布《国家税务总局 国家外汇管理局关于服务贸易等项目对外支付税务备案有关问题的公告》（国家税务总局 国家外汇管理局公告2013年第40号），共同确定了对外付汇税务政策改革方案：一是取消提交对外付汇税务证明的要求；二是实施对外付汇税务备案制，即付汇人只要向税务机关进行备案，即可办理付汇手续；三是付汇实行税务备案的金额为单笔等值5万美元以上。<br />        五、单笔等值5万美元（含）以下的服务贸易外汇收支业务无需审单的新政策给予了企业很大便利，这项改革措施出台的依据是什么？<br />        答：此项改革措施是根据我国服务贸易金额小、笔数多的实际特点制定的。5万美元这个分界点的确定，则是建立在对近年来服务贸易外汇收支的详细统计、分析的基础上的。根据2012年数据统计结果，取消对单笔等值5万美元（含）以下的企业服务贸易外汇收支业务的单证审核，按笔数计算，可覆盖约88%的企业服务贸易交易，从而便利了我国绝大多数服务贸易企业；而其余12%需在金融机构审核单证的服务贸易交易，其金额约占企业服务贸易交易总金额的92%。这种抓大放小、突出重点的管理方式，有利于进一步提高外汇管理效率，降低社会成本。<br />        六、此次改革对金融机构办理相关外汇业务有怎样的影响？<br />          答：一方面，服务贸易外汇管理法规整合为金融机构办理业务提供了更加清晰、简明的依据，便于金融机构操作；单证审核的简化有利于降低金融机构的经营成本，提高工作效率。另一方面，改革进一步明确了金融机构对业务审核的权责，加强对金融机构审核的尽职要求，促使金融机构完善相关内控制度与业务操作流程，防范异常资金利用服务贸易渠道进行跨境流动。<br />        七、改革将如何协调“便利化”与“防风险”之间的关系？<br />          答：“便利化”与“防风险”相结合是服务贸易外汇管理改革的重要原则。在大力推进服务贸易便利化的同时，外汇管理部门一是强化均衡管理和事后管理，加强对服务贸易外汇资金流入、流出的双向监测，建立由宏观分析、中观监测、微观核查紧密结合的非现场监管体系，提高对风险的识别、预判和防范能力；二是抓大放小，抓住重点主体和大额交易。同时，规定境内机构和个人在金融机构办理服务贸易外汇收支业务后，不论金额大小，均需留存每笔服务贸易外汇收支相关交易单证5年，以备外汇局事后核查；三是明确金融机构审核的尽职要求，提高金融机构执行外汇管理规定的自觉性，从而实现“便利化”与“防风险”的相互融合和相互促进。<br />        </p>",
  "source_file": "国家外汇管理局有关负责人就服务贸易外汇管理改革有关问题答记者问.docx"
}