{
  "id": 1836,
  "content": "<h1>两会实录：中国人民银行就“货币政策与金融改革”答记者问</h1><p>2013-03-14</p><p><br />[新华网、中国政府网现场报道]3月13日（星期三）下午3时，十二届全国人大一次会议新闻中心在梅地亚中心多功能厅举行记者会。中国人民银行行长周小川，中国人民银行副行长刘士余，中国人民银行副行长、国家外汇管理局局长易纲，中国人民银行副行长潘功胜将就“货币政策与金融改革”的相关问题回答中外记者的提问。新华网、中国政府网届时进行现场直播，敬请关注！[03-12 14:13] [15:54] <br />         <br /><br />[主持人 钟雪泉]各位记者朋友，下午好。欢迎参加十二届全国人大一次会议新闻中心的记者会，本场记者会的主题是“货币政策与金融改革”。今天我们很高兴的邀请到中国人民银行行长周小川先生，围绕这一主题回答大家关心的问题。同时出席的还有：中国人民银行副行长刘士余先生，中国人民银行副行长、国家外汇管理局局长易纲先生，中国人民银行副行长潘功胜先生。[03-13 15:04] [15:55] <br />         <br />[主持人 钟雪泉]请提问的记者每人只提一个问题，在提问之前报一下自己所在的媒体名称。现在开始提问。[03-13 15:04] [15:56] <br />         <br />[中国新闻社、中国新闻网记者]我有一个问题想请教央行的领导，日前国务院机构改革将铁道部部分职责划到交通运输部，并组建了中国铁路总公司，我想请问这对铁路贷款和铁路债券的信用状况是否会产生影响？谢谢。[03-13 15:06] [15:56] <br />         <br />[中国人民银行副行长 刘士余]最近媒体和社会各方面都十分关心铁道部改革涉及商业银行对原铁道部的贷款和各类机构投资者所持有的铁道部债券的信用状况是否会变化。根据这次国务院机构改革的方案，铁道部政企分开，原来由商业银行向铁道部发放的贷款以及铁道部发行的债券，铁道部下属企业从商业银行拿到的贷款都由新组建的中国铁路总公司继承。国家对铁道部原来贷款或债券等各项支持措施和支持政策不变，所以说商业银行对铁路总公司的贷款，各类机构投资者持有的中国铁路总公司的债券不会因为铁道部的改革而改变信用状况。下一步国家将会采取综合性的措施支持铁路建设、支持铁路的投资和融资。谢谢。[03-13 15:09] [15:57] <br />         <br />[中央电视台和中国网络电视台记者]有一个问题请问周小川行长，2月份CPI达到百分之3.2，大家觉得通货膨胀又来了，就像您担心我们的外汇储备会缩水一样，老百姓也很担心自己的钱袋子会不会缩水，您能不能在2013年给我们投资理财做一点建议呢？谢谢。[03-13 15:10] [15:59] <br />         <br />[周小川]2月份CPI达到百分之3.2，大家都很关注。之前也有很多金融机构和经济预测机构曾经对2月份的CPI进行过预测，主流意见大概在百分之3.0、百分之3.1左右，实际最后报出来是百分之3.2，这略高于大家的预期，表明通货膨胀需要高度警惕，中央银行也历来高度重视消费物价指数。因此我们打算通过货币政策等其他措施，希望能够稳定物价、稳定通货膨胀预期。当然2月份CPI的波动有基数效应的影响，去年12月份月同比是2.5，到1月份一下子就到了2.0，那么是不是表明物价明显降低了？2月份又一下子从2.0变成3.2，是不是表明物价又显著提高了？中央银行历来建议大家除了用CPI的同比以外，还要注意观察环比，也就是这个月比上个月的物价有什么变化。同比的物价受到去年基数的影响，去年的基数如果不平稳，今年这个数字的变化就会比较大。特别是去年春节是在1月份，今年春节是在2月份，这都对基数会产生一定影响。我们建议大家从这个分析角度来估计目前CPI的走势。[03-13 15:17] [16:00] <br />         <br />[周小川]中央银行历来不对大家的投资选择做出具体建议。但是如果大家需要哪些经济分析方面的资料以及看法，我们愿意和经济学界以及金融市场的参与者共享这些资料，以便大家做出更好的自主选择。[03-13 15:17] [16:01] <br />         <br />[道琼斯新闻社记者]我们知道最近中国国内房地产价格上涨较快，我想问周行长，央行今年将会采取怎样的货币政策来避免房价过快增长？[03-13 15:19] [16:02] <br />         <br />[周小川]货币政策主要是管理总需求，一般情况下，如果总需求过度的话，会导致物价上涨，同时资产价格也会上涨，这其中也包括房价、股票和其他资产的价格。但是往往经济也可能是不同步的，我们可以看到很多国家都曾出现过这种现象，有时候物价低迷，资产价格上涨，有时候资产价格低迷，物价上涨，不同类别的资产价格上涨的方向也是不一样的。因此在这种情况下，货币政策更主要的是应对总需求，主要是根据像CPI这样的消费物价指数以及生产资料价格指数来调整货币政策。[03-13 15:22] [16:02] <br />         <br />[周小川]如果各种价格变动不一致的话，货币政策作为控制总量的工具，不一定全都能够照顾到。但是对于房价来讲，我们有一些结构性的政策，几年前就已经开始运用，比如说首付比例和专门针对房贷的利率，还有专门针对房地产的一些价格调整措施，这些措施还会继续使用，有的还会继续加大一定力度，这不是总量政策，而是结构性的信贷政策，可以通过这个来实现控制房价的目标。谢谢。[03-13 15:24] [16:02] <br />         <br />[中国金融时报、中国金融新闻网记者]有一个问题请问潘功胜副行长，2012年7月全国人大向社会公开征求对《预算法》修正草案二次审议稿的意见，由于《预算法》作为经济类法规的重要地位，其修正稿一经公开立即引起社会各界的普遍关注和争议，有关央行经理国库的体制问题也成为其中的热点问题之一，那么请问央行经理国库的体制是否会发生改变？央行对此有哪些看法？谢谢。[03-13 15:26] [16:03] <br />         <br />[中国人民银行副行长 潘功胜]因为《预算法》比较重要，所以受到了各个方面的关注。在《预算法》修订的过程中，学术界、实务界有很多热烈的讨论，其中央行经理国库是大家比较关心的问题。大家知道央行经理国库是国家多项的法律法规赋予人民银行一项非常重要的职责，差不多经过30年的实践，实践证明它是一项非常有效的制度安排。在这个制度安排下，人民银行和各级财政部门相互配合，有效维护了国库资金的安全，提高了国库的使用效率。[03-13 15:35] [16:04] <br />         <br />[潘功胜]去年在大家讨论的过程中，形成的一个共识是，央行经理国库制度安排的基本理念是它的职责分离和权力制衡。在财政资金的使用和管理中，央行和财政部门建立了一种相互分工合作、又相互制衡的关系，在财政资金的收支中执行不同的角色。更通俗的说，财政是国库的会计，政府的会计，而人民银行则是政府的出纳。这是一个对国家的财政资金非常负责的制度安排。[03-13 15:35] [16:05] <br />         <br />[潘功胜]从技术的层面来说，人民银行在国库资金的收支活动中进行了四种监督，具有时时的追踪和监督公款流动的技术能力。它和审计监督以及人大监督构成了对于国库资金收支流动的一个相对完整的监督体系。[03-13 15:35] [16:06] <br />         <br />[潘功胜]下一步人民银行将认真履行法律所赋予的经理国库职责，与相关部门密切配合，以加强国库监督为重点，建立国库单一账户为目标，推动国库集中收付制度的改革，不断提升我国国库资金管理的水平和效率。谢谢。[03-13 15:36] [16:06] <br />         <br />[中国国际广播电台、国际在线记者]我们注意到有媒体报道称，温总理的政府工作报告中提出全年百分之7.5的GDP预期增长目标，还有不超过百分之13的M2预期增长目标，这中间其实存在一个矛盾，即保增长和控通胀之间的矛盾。该媒体表示说这会使决策者陷入一个困境，迫使央行继续执行一个中立的货币政策，我不知道您怎么看？[03-13 15:36] [16:07] <br />         <br />[周小川]我想让你补充一下，你说陷入一个困境，是什么样的困境？[03-13 15:37] [16:08] <br />         <br />[中国国际广播电台、国际在线记者]是执行更加宽松的货币政策还是收紧的货币政策？[03-13 15:37] [16:08] <br />         <br />[周小川]这说的不是困境，你是想说货币政策究竟是什么方向？比如宽松的货币政策还是收紧的货币政策或是中性的货币政策。中国的货币政策是为四项目标共同服务的，第一是保持低通胀；第二是促进经济增长；第三是促进就业；第四是保持国际收支基本平衡。这四个目标确实有时候相互之间会存在不一致，是需要权衡的。你不能光为了实现一个目标，牺牲别的目标太多，这中间需要权衡，但是也不能叫困境。刚才你也提到总理的政府工作报告中提出预计的经济增长目标就是GDP增长百分之7.5，CPI控制在百分之3.5左右，广义货币供应量增长是百分之13左右。这个百分之13是代表了稳健的货币政策，稳健的含义就是比较中性的，我们不再是宽松的货币政策，适度宽松的货币政策是在应对危机的那两年采取的，之后在2010年年末，中央经济工作会议以及2011年政府工作报告中已经将货币政策的取向转为稳健，不再是宽松的、扩张型的货币政策。[03-13 15:44] [16:10] <br />         <br />[周小川]从数量上来看，今年定百分之13左右的广义货币供应量预期增长目标，如果与去年和前年实际实现的数字相比，应该是趋于更紧一点，这表明大家对于保持物价基本稳定的强调。当然历史上货币政策也有过从紧的货币政策和适度从紧的货币政策的提法，那是朝比较紧的方向强调。当前的提法是稳健的货币政策，也就是你所说的强调比较中性的取向。谢谢。[03-13 15:45] [16:10] <br />         <br />[台湾中天电视台记者]当前全球有一些重要的金融市场都在争取成为人民币的离岸市场，这也包括台湾，台湾在2月6日开办人民币业务以来，到2月底的月存款量已经接近百亿元人民币。两岸去年贸易量达到1600亿美金，可是至今台湾还没有成为人民币跨境贸易结算的试点区域，想请教行长或者是各位副行长，在开放人民币贸易结算的部分，两岸的政策还需要做哪些努力？人民银行对于台湾成为人民币的离岸市场是否表态支持？谢谢。[03-13 15:50] [16:13] <br />         <br />[中国人民银行副行长、国家外汇管理局局长 易纲]去年的8月3日人民银行和台湾的货币管理机构签署了《海峡两岸货币清算合作备忘录》，根据这个《备忘录》，两岸货币的清算基本框架已经建立起来。也就是说，双方的金融机构可以通过代理行或者是清算行进行结算和清算。刚才这位先生提到两岸贸易投资的发展方面还有比较多的需求，如果有必要的话，我们双方还可以商谈两地的货币互换协议。至于你说的金融中心，我想金融中心是市场驱动的，一个地方是否成为离岸中心，主要取决于市场的力量，比如说贸易的结算伙伴、金融机构有这种需求，并且比较集中在一个地方。可能将来在全世界会有一些重要的金融中心成为人民币的离岸中心，但这主要还是看当地的需求和市场竞争的结果。这有些像水到渠成、瓜熟蒂落的意思。谢谢。[03-13 15:55] [16:13] <br />         <br />[上海证券报记者]请问潘行长，2012年商业银行的盈利水平和利润增速都出现了比较明显的下滑，不良贷款也在上升，现在资本市场和市场机构对这个现象都很关注，请问央行对这个现象有什么看法？同时请您预测一下今年银行的利润增速以及不良贷款的情况。谢谢。[03-13 15:56] [16:14] <br />         <br />[潘功胜]这些年来中国的银行业盈利的增长速度还是不错的，它是一个多重因素共同作用的结果，既有宏观经济平稳发展的作用，也有银行资产和信贷规模增长速度比较快的作用，还有银行在内部深化改革，加强管理，进行技术转型的作用。[03-13 16:07] [16:15] <br />         <br />[潘功胜]从2012年开始，大家看到银行的盈利增长速度有所放缓，银行的盈利增长在回归常态。但是银行的一些主要经营指标，比如说ROA、ROE，资本充足率，核心资本充足率，成本输入比、不良贷款比率等等，这些反映银行绩效的主要经营指标还都是表现得比较好的。大概再过一个星期，中国的主要上市银行将会发布他们的2012年度报告，我想会披露更为强劲的一些数据。[03-13 16:07] [16:15] <br />         <br />[潘功胜]关于你提到的不良贷款的问题，目前中国的银行业无论是从不良贷款的余额，还是从不良贷款的比率看都处于非常低的水平。现在整个银行业不良贷款的余额不足5000亿，而中国银行业整体的贷款余额到去年年底已经接近65万亿，很快就会接近70万亿。目前不良贷款率只有0.95，这说明中国银行业的资产质量水平总体是比较好的，在这样低位水平基础上有些波动应当属于正常状态。过去几年中，中国的银行业在拨备的提取上采取了非常逆周期的政策，去年年底拨备覆盖率的水平是百分之300，说明银行业风险抵御的能力是非常强的。[03-13 16:08] [16:16] <br />         <br />[潘功胜]至于未来，我有信心中国银行业会保持一个比较好的稳定的盈利能力和风险的控制能力，而且具有良好的投资价值。现在主要银行的市净率的水平在1：2左右，市盈率的水平在6、7倍，应该是具有比较良好的投资价值。同时，我们希望中国的商业银行要进一步的加强盈利能力的管理和风险管理，将经营绩效和资产质量长期保持在优秀的水平。谢谢。[03-13 16:09] [16:17] <br />         <br />[凤凰卫视记者]请问周行长，刚才您曾提及M2，现在媒体普遍比较关注中国的M2已经快要接近百万亿，很多人形容为“堰塞湖”，您怎么看待这么大的货币量，中国经济今后若干年要消化它时，有没有可能会引起长期的通胀风险，也就是说它是一个定时炸弹。第二，您已经执掌央行多年，我们也看到您已经高升了，先恭喜您。但是我们大家都很关注您是否在接下来的时间继续执掌央行？谢谢。[03-13 16:11] [16:18] <br />         <br />[周小川]首先从中央银行的角度给大家一个正确理解的方向，就是中央银行高度重视保持低通货膨胀的目标。我刚才也提到过货币政策有四个目标，但是在绝大多数情况下中央银行最强调的还是物价稳定的目标。因此，首先要给大家一个印象就是中央银行高度重视这个事，也就是说要防止物价过快上涨。说到具体指标时，希望大家首先要搞清楚指标的内涵、指标的意义，如果作国际比较的话要看看国际上的具体情况如何。广义货币，也就是M2的数量和名义GDP的增长关系比较大。GDP要增长，生产要增加，就业的工人要增加，工资要增加，所有这些都需要有货币去支持，但是货币数量过大就会导致通货膨胀，货币支持的量要是小了就会抑制经济的正常增长。所以首先要有一个分析框架来看货币究竟是多是少。[03-13 16:16] [16:20] <br />         <br />[周小川]从中国的具体情况来看，这么多年经济增长情况究竟怎么样？物价上涨情况怎么样？过去历史规律上M2的增长是什么样的状况，这个状况是不是大体合适，是偏多还是偏少了一点？我们首先必须回答这个问题。至少从目前来看，特别是新世纪以来，尽管经历了各种不同的经济阶段，2003年有非典，2008年有全球金融危机等等状况，但总体来说党中央、国务院的把握还是相当不错的。[03-13 16:32] [16:37] <br />         <br />[周小川]从国际比较来看，M2的数量是和谁去比呢？有的同志是和GDP相比，即便和GDP相比，中国也不是最高的，日本比我们更高，还有其他一些国家也比我们要高。这些高的国家是不是会产生很高的通胀呢？也不见得。因为日本迄今还在担心通货紧缩，还在力求走出通缩。对此，可能需要考虑很多复杂的因素。我们可以给大家一些思路，就是要注意到通常储蓄率高的国家M2也比较高。中国的储蓄率在全球来讲相对比较高，本来亚洲的储蓄率就是高的，而中国在亚洲国家中也是高的。[03-13 16:32] [16:37] <br />         <br />[周小川]储蓄的渠道既可以走直接融资，比如说股票、债券，从直接融资变成投资，也可以走银行，从银行存款变成银行贷款去支持经济发展，这叫间接融资。间接融资比重比较大的国家，M2往往也会偏高。中国这两条都占到了，整个国民经济中的储蓄率高，其中包括家庭储蓄率也是高的，同时间接融资比重也比较高，大量的储蓄资金走银行，从银行存款变成银行贷款。因此，我国M2的比重是高的。如果我们今后能够控制M2的增长率，将其保持在合适的水平，就不会导致突发性的物价上涨，所以M2的总量和“堰塞湖”不是一回事。[03-13 16:33] [16:38] <br />         <br />[周小川]第二个问题，好像不应当由我回答。这都是有既定程序的。到目前为止，我自己并不清楚这件事。谢谢。[03-13 16:33] [16:38] <br />         <br />[媒体记者]有一个问题请问周行长，目前一些地方政府融资平台公司面临数量多、举债融资不规范，不少地区和行业的偿债能力弱等问题，您认为下一步应该如何防范和化解地方政府性债务风险？谢谢。[03-13 16:43] [16:47] <br />         <br />[周小川]首先想说的是，对地方政府融资平台的贷款还是需要高度重视的，国务院不仅专门开会，而且在其他一些会议中也都表达了对地方政府融资平台的发展以及隐含的风险需要高度重视。其次，地方政府融资平台的风险应该量化分析，既不要低估了它的风险，也不要说的好像风险已经大的不得了。怎么看待地方政府融资平台的风险数量呢？根据银监会对于地方政府融资平台类别的划分，可以划分出地方政府融资平台里有相当大一部分是项目型的贷款，也就是市政基础设施、市政公用设施，但都是些有收费能力的贷款。这类贷款如果银行掌握得当，事先分析到位的话，不一定会出现偿付上的问题。[03-13 16:43] [16:48] <br />         <br />[周小川]再有一部分贷款是有抵押和质押支持的。这部分只要抵押品和质押品不出现巨大变动，这个风险也是可控的。还有大约百分之20左右的地方政府融资平台的贷款，项目可能是公益性的，它本身没有收入来源，要靠地方财政运用未来的其他收入综合进行偿还。这部分平台贷款是大家比较重视的，也是容易出风险的，还涉及到地方政府做的有些担保或者保证是否恰当的问题。对于这部分贷款，一方面我们要高度重视风险，另一方面也要看到中国在城镇化进程中，有一些地方政府应该做的事但是没有合适的融资渠道，金融市场还应该考虑通过改革、通过引进新的金融工具、通过规则的制定和调整来使得一些有综合收益或者有社会效益的项目融资能够获得金融市场和金融服务的支持。若能这样的话，既可以在未来减少地方政府融资平台这种方式所隐含的风险，又能够创造出一些支持中国现阶段发展，特别是城镇化所需要的融资。我们要正确看待这个问题，既关注它的风险，同时也要对它进行分类分析，这样不仅有助于防范风险，同时也能看清楚下一步改革和金融创新需要朝哪个方向走，以便把现有没有解决好的问题解决好。谢谢。[03-13 16:44] [16:49] <br />         <br />[彭博新闻社记者]请问周行长一个问题，尽管您本人不是特别愿意回答是否会继续留任央行行长，但我还是想请您谈一谈有关央行行长以及央行政策的连续性和稳定性问题，因为过去十年里是在您的主管之下中国逐步推进了金融体系的开放和改革，您对于下一步中国在汇率和利率自由化方面的进展有怎样的考虑和看法？[03-13 16:47] [17:06] <br />         <br />[周小川]本届政府，也就是从2008年到今年，政府的工作方针中历来都强调一条，就是要保持政策的连续性和稳定性。之所以如此是因为实践表明，这一段实行的政策大体上方向都是正确的，政策是有效的。当然我们也有很多不足的地方需要改进和完善。凡是做的对的，就会强调保持政策的连续性、稳定性。不管我本人是否连任，所谓实践检验真理、实践检验政策，做得对的东西肯定会保持连续性和稳定性。至于说具体的政策，据我所知，其实金融政策往往争议很大，有一些改革出台的时候争议也很大，有一些要靠实践考验，经过几年时间通过实践考验看站住了没有，大家评价怎么样，如果评价好的，包括您所谈到的几项政策，如果评价好的话，我相信不管是谁当中央银行行长，这些政策都会保持连续性和稳定性。同时坦白的说，我也经常有做错的地方，也有做得不准的地方。这些地方该修正的要修正，总的来讲，对的政策肯定要保持连续性、稳定性。谢谢。[03-13 16:48] [17:07] <br />         <br />[第一财经记者]请问周行长，近期我们注意到像英日欧洲等主要经济体的央行均表示要维持基准利率不变，似乎大家在宽松的货币政策上已达成共识。就在这个场地，前几天召开的新闻发布会上，商务部部长陈德铭，包括全国政协委员厉以宁教授都表示过这种担心，他们担心这种溢出的负效应，请问周行长您担心吗？如果您担心，我想知道我们的对策又是什么？人民币会贬值吗？谢谢您。[03-13 16:52] [17:07] <br />         <br />[周小川]世界越来越全球化，一些国家，特别是大国和储备货币发行国的货币政策的溢出效应是备受关注，在国际场合上也有很多的讨论，所以我们肯定也是非常关注的。易纲副行长既多次参加过这方面的国际活动和讨论，同时又负责外汇管理工作，我们请易行长给大家说一下。[03-13 16:52] [17:08] <br />         <br />[易纲]我们当然是非常密切关注各主要国家，特别是储备货币发行国量化宽松的货币政策。在分析过程中，肯定是非常注重分析这些量化宽松政策的外溢影响及其对全球金融市场和资本流动的影响。最近在G20开会的时候，各国也集中讨论了这个问题，在G20这个层面上已基本达成了共识，也就是说，各国考虑货币政策时要以本国的经济为基础，既要避免货币的竞争性贬值，也反对一切形式的其他保护主义。我们希望各国严格恪守G20达成的共识，避免QE外溢效应和对整个全球金融市场以及资本流动的冲击。同时，我们在考虑自己政策的时候，也要考虑到上述因素，在我们政策的考量中予以稳妥的应对。谢谢。[03-13 16:54] [17:09] <br />         <br />[香港商报记者]我们比较关注人民币国际化的问题，人民币国际化在过去几年取得了很好的成绩，请问周行长，对于资本账户的开放会不会提供良好的环境，在资本账户开放的步骤上、时间表上会不会有一些调整。我们看到前海对人民币国际业务这块做的很积极，而且他们对外面的企业提供了一些比较优惠的政策，不停的吸引香港的银行和投资者进去。前海和香港这么近，请问央行对于前海和香港做人民币业务的定位是怎么考虑的？谢谢。[03-13 17:03] [17:11] <br />         <br />[周小川]人民币跨境使用，也有人用“人民币国际化”这个词，而央行的表述是“人民币在贸易和投资方面的跨境使用”。应当说是一个特殊的机遇和窗口使人民币跨境使用得以较快发展。这个特殊的机遇和窗口就是本次全球金融危机，全球金融危机使得大家对于某些主要货币产生了担忧，同时又有一些区域合作，这些区域合作希望中国加以支持配合，这些因素推升了人民币的跨境使用和发展。[03-13 17:05] [17:12] <br />         <br />[周小川]您的问题涉及人民币国际化和可兑换之间的关系，中国要使人民币逐步实现自由兑换，已是相当长一个时期以来的政策，最早出现是在1993年十四届三中全会的文件中，当时提出要实现人民币自由兑换。后来经常项目自由兑换实现了，今后要推动逐步实现人民币资本项目可兑换。也就是说，不管有没有这个窗口和有没有人民币国际化这件事，我们也都是要逐步推进资本项目可兑换的。[03-13 17:05] [17:12] <br />         <br />[周小川]有了人民币跨境使用的发展以后，它会产生一种需求，就是希望资本项目可兑换能够走得更快一点。因为大家在跨境使用的过程中会感到有些方面足够便利，有些方面还有些障碍，如果能够实现资本项目可兑换的话，会更方便。这个需求会推动资本项目可兑换的进程。不过总体来讲，因为资本项目可兑换也是一件非常复杂的事情，所以我们还是按逐步实现的提法来把握。反过来说，资本项目可兑换不光是对于人民币的国际化有好处，关键是对于整个中国实现开放型市场经济也有好处，它会使得不管是国人也好、外国人也好，国内的实体也好、国际的实体也好，和中国打交道的便利性都会大大提高，对货币和交易的信心也会大大提高。[03-13 17:05] [17:13] <br />         <br />[周小川]至于说到前海的改革，我个人认为主要是发挥地区优势，进行更加开放的试点，并不是专门针对货币或者金融交易做的。但是前海的开放试点必然对于金融市场的开放有促进作用，也会对金融市场的开放产生需求，所以，这有双向推动的作用。谢谢。[03-13 17:06] [17:13] <br />         <br />[美国洛杉矶G&amp;E电视台记者]请问周行长一个问题，中国央行是否会保持宏观信贷水平的稳定？[03-13 17:08] [17:14] <br />         <br />[周小川]关于稳定，刚才已经提到中国高度强调经济发展要保持平稳，而且我们也认为只有保持平稳可持续才能在中期或者长期范围内实现较快、质量较好的发展。除了在应对金融危机高峰期会有一些特殊的政策，一般情况下我们都会强调货币政策要保持平稳。信贷的增长要和国民经济所制定的GDP增长的目标以及控制物价水平的目标相匹配。与此同时，我们也要给改革以及结构调整留有一定的空间。如果你观察中国信贷增长的指标，除了我说的特殊时期外，总体来讲都是保持平稳增长。2013年，我认为还会继续保持信贷的平稳增长。[03-13 17:12] [17:16] <br />         <br />[周小川]当然我们也有一个变化，这里也讲一下，过去中国的融资比较高度依靠信贷，如果信贷平稳了，总体来讲融资活动也就比较平稳。后来我们大力发展直接融资，金融市场开始多样化，工具越来越多，除了信贷以外，还有股票融资、债券融资，保险业也在发展，还有各种各样的类似股权投资基金等等，包括信托业都在发展。因此，为了衡量金融业的融资活动，我们设置了社会融资总量的指标。这个指标出来以后，信贷和其他金融市场的活动共同配合起来为经济平稳较快发展提供金融服务。除了信贷应该保持平稳以外，还要看到许多金融工具之间相互有替代和互补的关系，还要保持社会融资总量的增长大体平稳。谢谢。[03-13 17:12] [17:16] <br />         <br />[经济观察报记者]我这里有一个问题请问周行长，我们注意到您参与编写了《社会主义市场经济20年回顾》一书，您可否在这里简要给我们总结一下您对这段历史的看法？第二想问一下周行长，您觉得未来城镇化的进程对于通货膨胀管理方面有哪些挑战，您有什么样的预期和预判？谢谢。[03-13 17:20] [17:27] <br />         <br />[周小川]这个问题说起来话太长，大概20年再稍多一点，1991年左右的时候，中国国内酝酿党的十四次代表大会，以及后来1993年党的十四届三中全会所制定的社会主义市场经济的基本框架，这个基本框架指导我们改革开放走了很多年，至今还在很多方面仍旧有指导意义。[03-13 17:21] [17:27] <br />         <br />[周小川]回顾这件事情有什么意义呢？主要是想说，可能中国每隔十年、二十年都是需要有一些大手笔的绘制蓝图，为今后五年、十年甚至更长时间描述一个方向，改革应该怎么走，开放应该怎么做。这件事情是有意义的，所以我也参加写了一篇文章，回忆了一下当时有哪些讨论，这种讨论是有意义的。我觉得如同习近平总书记所说的，改革要搞顶层设计，要事先从高的角度把事情想好想清楚，这样的话具体做起来就有了方向指导，也就可以有具体的路线图和时间表。这样的话，改革对整个经济发展所起的作用也就会更突出，而且比较系统化，少犯错误，少走弯路。总的是这样的意思。[03-13 17:21] [17:28] <br />         <br />[周小川]至于您后面提到通货膨胀和城镇化，我就不多说了，因为前面已经讲过。首先是要高度关注通货膨胀，高度重视以便能够在物价基本稳定的时候保持经济平稳较快发展，这是一条捷径。曾经有同志认为通货膨胀高一点也没关系，高一点也许增长会更快一点，以后再调下来。但是国际经验和我们中国自己的经验都表明，这种想法可能不一定对，所以还是要高度重视保持低通货膨胀。城镇化自然是我们下一个阶段经济发展的重要方面，怎么进行设计，也要参考刚才所说的要事先做好充分研究论证，画出蓝图，有顶层设计，在这种情况下就会使得城镇化的路子大体走得比较有把握，少出岔子，能够坚持下去，从而对中国经济做出更大的贡献。谢谢。[03-13 17:22] [17:28] <br />         <br />[中国黄金报社记者]提一个跟黄金有关的问题，日本基本上不产黄金，但是目前储量将近800吨，中国的黄金储量才1000多吨，我想请问周行长如何看待中国和日本对黄金储备认识的差异。第二个问题，业内近几年提出要把黄金储备提高到国家层面，您如何看待？谢谢。[03-13 17:25] [17:30] <br />         <br />[易纲]感谢你的问题，黄金的问题很多朋友都很关心，实际上我们中国基本上是第一大产金国，我们一年产400吨左右的黄金，除了自己产的黄金以外，中国也是首屈一指的黄金进口国，中国和印度是两个排在第一、第二每年进口黄金最多的国家。这些年来老百姓用黄金保值热情也很高，大家投资黄金的热情也很高，在某种情况下投资黄金应当说也是投资途径之一。[03-13 17:26] [17:31] <br />         <br />[易纲]中国目前的官方黄金储备是1054吨，和美国、德国比起来的确不算多，但是我们也是第五、第六的排位。很多朋友建议中国现在应该多储存一些黄金，不过这里有一个问题稍微纠结一点，因为黄金市场非常小，即便是使劲的投黄金，以我们现在3.3万亿美元的外汇储备计算，能够分散的也不过就是百分之1-百分之2的可能性，因为这个市场太小了。另外一个纠结的地方，我们中国自己是进口黄金首屈一指的大国，如果我们这时候官方使劲投黄金的话，有可能会把黄金的价格打得更高，由于中国国内的黄金价格完全与国际挂钩，那么许多老百姓买金首饰结婚，或者过年买个小金条什么的，可能就要支付更高的价格。黄金储备和黄金投资永远是一个选项，我们永远都会考虑，但是保持市场平稳，保持价格稳定，特别是考虑到中国既是产金第一大国，又是进口大国。我们一年能够进口500吨、600吨，甚至更多一点的黄金，除了我们自己产的400吨以外，我们还要进口这么多。这个需综合考量。谢谢。[03-13 17:26] [17:33] <br />         <br />[欧联通讯社记者]请问周行长，国务院率先在浙江温州推行金融改革综合试验，自去年3月批准到现在已经整整一周年，我的问题是，温州金融改革一周年，老百姓和各方面以及实体经济感觉有落差，有人戏称为是带着铁链舞蹈，所以想请问周行长，您对温州金融改革一年来的工作评价如何，人民银行今后对温州金融改革又有什么实质上或者具体的支持？谢谢。[03-13 17:46] [17:50] <br />         <br />[周小川]这个问题简单说两句，然后请潘功胜行长来回答。我想说一个概念，温州的金融改革当时有个双重因素：一是在2011年第四季度或者从三季度开始到第四季度，由于欧洲主权债务危机对温州产生了比较大的影响。温州对欧洲的出口是非常多的，因此受到比较大的影响，有一些企业马上陷入困境。所以有一些同志希望温州的金融改革能够帮助这些企业从困境中走出来。二是温州金融改革真正的出发点是因为温州是民间资本比较多的地方，对外开放程度也比较高，由于这样一些具体的条件，所以想能不能从温州开始探讨更好的发展民营金融，能够使金融服务更好的为基层服务，同时能够更好的支持对外开放，特别是民营经济对外交往的便利性。[03-13 17:47] [17:51] <br />         <br />[周小川]这两方面实际上不完全是一回事，只是想给它一些新的探索。原来经济中已经出现的困难，不一定说新的改革措施就能帮它解决。如果从这个角度看，有些人可能觉得有一些落差，因为原来的困难还没有解决，中小企业有一部分要关闭要倒闭，工人要失业，这个问题没解决，所以感觉有落差。另一方面，这些问题本来就不是说新的改革措施就能够解决的，过去存在的一些问题，比如出口市场过于集中的问题，包括某些出口市场甚至已经崩溃了，有些产品不行了需要调整，某些融资方式和财务上的困难解决不了，这些问题不一定通过改革就能够解决。所以如果正确的看待温州的金融改革，还是要从改革设计的出发点，给它指定的任务，改革主要是想干什么，要干的几件事实现了没有，有没有进步，要从这个角度来看。[03-13 17:47] [17:51] <br />         <br />[周小川]至于说你问到的金融改革的政策，请潘功胜副行长来回答一下。[03-13 17:47] [17:52] <br />         <br />[潘功胜]刚才周行长在回答这个问题的时候已经讲得非常清楚。温州的金融改革时间从去年的3月28日国务院批准算起差不多已有将近一年的时间，在一年的时间里，中央的相关部门和浙江省政府、温州市政府在改革的问题上统一了思想，对改革的内容和改革的思路也更加的清晰。而且在规范民间融资和发展中小金融机构，建设金融基础设施，以及提升中小企业金融服务水平方面做了很多工作。因为时间的关系，就不具体说了。[03-13 17:48] [17:52] <br />         <br />[潘功胜]正如周行长讲的，在目前我们所推行的将近20余项的区域金融改革中，温州的金融改革所产生的背景和其他地区所进行的区域金融改革形成的背景是有点不太一样的。刚才周行长已经讲得很清楚，试点以来，温州经济处在下行的周期中，这种回稳重启的速度与社会预期值出现差异以后，舆论开始转而质疑改革的作用和有效性。有些观点可以理解，但是很多观点过于简化，而且存在一定的认识误区。[03-13 17:48] [17:53] <br />         <br />[潘功胜]对于温州金融改革应该有一个科学的认识和预期，它的综合效果还有待于改革的进一步推进，还有待于进一步的观察。对于下一步，我们和地方政府已就下一步的改革做了很多次探讨，我们会按照去年国务院批复的《温州金融改革综合改革方案》的要求来继续推进，主要包括鼓励和引导民间资本进入金融服务领域。二是合理的引导民间融资的规范化和阳光化，探索民间融资管理的地方立法模式。三是完善地方金融管理体制，防范金融风险。四是探索个人境外直接投资的试点，加快培育地方的资本市场。谢谢。[03-13 17:48] [17:53] <br />         <br />[中国经济网记者]请问周行长，马云曾经说过如果银行不改变，我们就改变银行，现在看来互联网技术的进步加速使得传统行业已经有一些跟不上脚步了，马云已经突破了传统的融资方式和商业的边界，您怎么看阿里金融这样一种新型的金融模式，是否会对传统的银行造成压力？谢谢。[03-13 17:49] [17:54] <br />         <br />[周小川]我先讲一件事，表明我个人对新生的、特别是科技促进的金融业一直是支持的态度。我带研究生大概已有20多年，既有硕士研究生也有博士研究生。90年代中期我带的一名硕士研究生，我让他选的课题就是“互联网银行”，那时候世界上互联网银行刚刚开始出现，我觉得应该在这方面进行探索和给予支持。所以对于这方面出现的探索，央行的态度应该是给予支持的。[03-13 17:49] [17:55] <br />         <br />[周小川]你所提到的另外一个问题，就是这些新的方式出现后会对传统业务模式进行挑战。我的回答是这种挑战是好的，通过竞争会改进传统行业的发展，使其适应新的情况并有一种强刺激，从而有助于他们跟得上时代和科技的步伐。通过这个竞争，最终的结果就是竞争会带来更好的产品和更好的服务。也就是整个金融业会给实体经济，会给各种各样的客户带来更好的产品和更好的服务。这一点也是肯定的。[03-13 17:49] [17:55] <br />         <br />[周小川]再有涉及到的一个问题，就是对监管的挑战。因为新的东西出来以后跟以前的做法会不一样，而此前的监管以及风险防范都有了一定的路数，忽然出现一个新的东西，监管方面可能会有一些不适应，另外监管方面的担忧也是对的，担心这些新的东西虽然也有优点，但也可能会造成巨大的潜在风险，在监管上有点控制不住或者出问题，这个可能性也是存在的。我个人的观点是，这种挑战是客观存在的，重要的是我们要适应这种新的发展和新的科技挑战。同时也不排除有时候这些新的业务模式会出现或大或小的一些风险，或大或小的问题，包括舞弊欺诈等等，也会借这种路径出现。出现以后，要加快我们的学习步伐，及早的吸取经验教训，同时不断的更新规章制度和监管标准，这样就能使整个金融业保持一个健康的发展方向。谢谢。[03-13 17:49] [17:55] <br />         <br />[钟雪泉]谢谢各位行长，谢谢各位记者，今天的采访到此结束。再见。[03-13 17:50] [17:58] <br />         <br />[新华网、中国政府网现场报道]本次直播到此结束，感谢关注。[03-13 17:50] [17:59] <br />         <br /></p>",
  "source_file": "两会实录：中国人民银行就“货币政策与金融改革”答记者问.docx"
}