{
  "id": 1925,
  "content": "<h1>建立健全本外币跨境资金监管 维护国家经济金融安全</h1><p>2012-02-27</p><p><br />专题之四<br />建立健全本外币跨境资金监管  维护国家经济金融安全<br /> <br /> 一、我国在加强和改进跨境资金流动监管上取得积极进展<br /><br /> 近年来，外汇管理部门坚守风险底线，不断加强和改进跨境资金流动监管，在坚持均衡管理的同时，重点防范“热钱”流入，把减缓银行结售汇顺差和外汇储备过快增长作为外汇管理的工作重点，疏堵并举、区分重点、多管齐下、综合施策，防范跨境资金流动冲击。主要包括：<br /> 一是研究制定并及时启动应对大规模跨境资金流入的政策预案。2008年，修订实施《外汇管理条例》，为加强跨境资金流动监管提供了法规基础。2009年和2010年，分别制定了应对异常跨境资金流出和流入的政策预案。2010年11月和2011年3月，两次启动应对异常跨境资金流入预案，加强银行结售汇头寸、出口收结汇、短期外债等外汇业务管理，进一步下调2011年度境内金融机构短期外债指标总规模。<br /> 二是发挥外汇检查手段严厉打击“热钱”等套利资金。近年来，外汇管理部门提升外汇检查手段，不断提高打击“热钱”的精准性和有效性。按照抓大放小的思路，把金融机构、大型企业作为重点，开展资本金结汇、短期外债等专项检查。加大对市场主体违规情况的通报，分批次通报部分银行、企业和个人违规处罚情况。2007－2011年，外汇管理部门共查处外汇违法违规案件1.5万多起，共处行政罚款12.7亿元人民币。其中，配合公安机关共破获210起地下钱庄、非法买卖外汇和网络炒汇案件，涉案金额逾1000亿元人民币，抓获犯罪嫌疑人1000余名，共处行政罚款约1.6亿元人民币。<br /> 三是坚持疏堵并举引导跨境资本有序流动。在防范“热钱”流入的同时，不断简化并最终取消强制结售汇制度，鼓励有真实贸易投资需求的购付汇。2010年开展进口付汇核销改革，使大多数合规企业的正常进口付汇业务无需再办理现场核销手续，银行、企业经营成本大幅下降；开展出口收入存放境外试点，鼓励企业出口收入存放境外，满足市场主体持有和使用外汇的正常需求。2011年，将出口收入存放境外政策推向全国，开展进出口核销改革试点。支持“走出去”战略，取消境外投资购汇额度限制，允许境外投资的前期费用汇出。<br /> 四是提升本外币跨境资金流动分析监管能力。加强国际收支统计监测和预警，对本外币跨境流动进行统计和监测，建立全面的银行贸易融资统计制度，建立健全国际收支监测预警系统。提高透明度，对跨境资金流动状况进行全面解读，对部分银行、企业及个人违规办理外汇业务的处罚情况进行通报，进一步震慑违法违规行为，正确引导预期。发挥跨部门监管合力，加强信息共享和政策协调，形成抑制“热钱”流入的监管合力。<br /> 总体来看，以减顺差为导向的外汇管理政策调整，对防范跨境资本流动冲击，维护国家经济金融安全发挥了积极作用。2011年下半年尤其是4季度以来，我国外汇形势出现显著变化，人民币汇率趋向均衡水平。由于见事早，提前要求银行增持外汇头寸，不仅缓解了央行当期购汇压力，降低了银行货币错配风险，也有效平滑了2011年4季度以来银行主动增持头寸的过程，平抑了市场可能产生的大幅波动。<br /> 二、新形势新阶段对我国本外币跨境资金流动监管提出了更高要求<br /> 随着对外开放程度的提高，贸易投资便利化稳步推进，跨境人民币贸易结算试点不断扩大，我国已是高度开放的经济体。受国内外经济形势变化、我国经济发展方式转变以及宏观调控政策逐步到位等因素综合影响，我国本外币跨境资金流动呈现出新的特点，对下一阶段跨境资金管理提出了更高的要求。<br /> （一）国际收支趋向基本平衡意味着需要加强跨境资金流动的均衡管理。经常项目顺差与同期国内生产总值之比是衡量一国外部失衡的重要指标。国际金融危机以来，我国经常项目顺差的状况趋于改善。初步估计，2011年经常项目顺差与同期国内生产总值的比重将进一步回落到3%左右，较2007年的历史高点下降了约7个百分点。我国外汇储备较快增长的势头有所放缓。2011年末，我国外汇储备约3.2万亿美元，较上年末增加约3300亿美元，同比少增约1100亿美元。总体来看，国际收支趋向基本平衡是符合宏观调控方向的积极变化。但面对当前复杂多变的国内外经济金融环境，跨境资金流动形势仍有不确定性。这就要求外汇管理部门加快转变跨境资金流动的监管理念和方式，按照均衡管理的要求，把好跨境资金流入和流出两个闸门，综合运用经济、法律和必要的行政手段，不断完善跨境资金流动监管，防范跨境资金大进大出，维护好国家经济金融安全。<br /> （二）我国金融开放程度的提高意味着需要加快转变跨境资金流动的监管方式。当前，我国已是高度开放的大国经济。2009年，受国际金融危机蔓延影响，国际收支总规模回落到4万亿美元，货物贸易、直接投资等主要交易项目均有下降。2010年，我国涉外经济活动迅速恢复到金融危机前的水平，当年国际收支总规模达到5.6万亿美元，再创历史新高。随着我国对外经济交往扩大，涉外贸易投资日趋活跃，各类经济主体对放宽跨境资金流动限制，充分利用国内国际两个市场、两种资源提出了更高的要求。适应新的形势发展，外汇管理部门在促进贸易投资便利化、稳步推进资本项目可兑换的同时，需要加快转变外汇管理方式，通过整合数据和系统资源，以经济主体为单位加强跨境资金流动监测，做好应对跨境资金双向流动风险的政策预案，利用预调微调工具，平滑跨境资金大进大出，不留监管盲区，有针对性地实施分类监管，提高跨境资金流动监管的有效性。<br /> （三）人民币跨境资金流动规模不断扩大意味着需要进一步提升对本外币全口径跨境资金流动的监测分析能力。近年来，国际市场对人民币的信心和需求不断提升，跨境人民币资金流动规模迅速扩大。2011年，人民币跨境结算量超过2万亿元人民币，同比增长4倍，跨境人民币交易在跨境资金流动中的比重显著提高。针对这一新情况，需要着眼长远，完善本外币跨境资金流动监管的体制机制，加强对跨境人民币资金流动的监测分析和预警，加强监管部门的信息沟通和监管协作，形成监管合力。<br /> 三、下一阶段建立健全本外币跨境资金流动监管框架的主要思路<br /> 建立健全本外币跨境资金流动监管框架是一项长期性的工作。今后一段时期，外汇管理部门要重点把握好以下几个重点环节：<br /> 一是加强形势分析，提高科学预判能力。要敏锐观察和密切跟踪本外币跨境资金流动形势变化，高度重视一些苗头性、倾向性问题，深入研究跨境收支影响渠道和传导机制，挖掘与跨境资金流动走势相关性高、预测性好的核心指标，提高对跨境资金流动预判的科学性和准确性。<br /> 二是加强政策储备，做好应对跨境资金双向流动风险的政策预案。坚持对跨境资金流动实施均衡管理，既要完善和充实防范跨境资金大量净流入的政策预案，也要做好防范跨境资金集中流出的政策储备，提高监管政策的针对性和前瞻性。<br /> 三是坚持均衡管理，重点防范跨境异常资金流动。贯彻均衡管理的理念，在促进贸易投资便利化的基础上，积极探索跨境资金流动监管的新思路、新工具和新机制，综合运用经济、法律和必要的行政手段，压缩投机套利空间。同时，从理顺外汇供求关系入手，加快培育和发展外汇市场，改进做市商做市机制，增强外汇市场自我调节、自求平衡的能力，发挥好市场机制在合理配置外汇资源中的基础性作用。<br /> 四是优化体制机制，提高应对跨境资金流动冲击的能力。把加强本外币跨境资金流动监管体制机制建设放在重要位置，加强监管合作。建立监管部门对企业、银行和个人等经济主体的政策传导机制，提高政策有效性。加强对金融机构的引导，注重发挥外汇指定银行在政策传导中的作用，提高对经济主体外汇收支行为的调控能力。用好检查手段，保持对“热钱”等违法违规资金的高压打击态势，严厉打击地下钱庄等监管领域违法犯罪行为，加大对违法违规信息的披露力度，提高对违法违规跨境资金流动的震慑力。<br /></p>",
  "source_file": "建立健全本外币跨境资金监管 维护国家经济金融安全.docx"
}