{
  "id": 1945,
  "content": "<h1>正确解读中国国际投资头寸表</h1><p>2011-12-05</p><p><br />一国的对外经济交往（流量）和对外资产负债状况（存量）分别集中反映在其国际收支平衡表（Balance of Payments，简称BOP）和国际投资头寸表（International Investment Position，简称IIP）中。随着我国对外经济的快速发展，各界对于中国的对外资产负债状况越来越关注。为便于理解国际投资头寸表，本文拟对使用者比较关心的几个问题做一些说明。<br /><br /><br />中国国际投资头寸表是如何编制的<br /><br />（一）居民原则是国际收支统计的最基本原则<br /><br />中国居民与非中国居民之间的交易和债权债务头寸状况是我国国际收支平衡表和国际投资头寸表统计的范围。<br /><br />这里的“中国居民”，与我们日常所理解的中资企业、中国人的概念不同。举例来说，对于我国投资人在境外设立的、境外上市的企业，即红筹企业，该企业就是其所在地的居民，而不是中国居民。因此，国内投资人在该境外企业中拥有的权益和相互交易是我国国际收支平衡表和国际投资头寸表的记录范围，而该境外企业与境外其他主体之间的交易和债权债务情况就不再纳入我国的国际收支平衡表和国际投资头寸表了。<br /><br />按照居民原则，在境内设立、境外上市的企业，即H股公司，其股权融资计入我国国际投资头寸表中的对外负债中的直接投资（外资股份占比10%以上）或者证券投资（外资股份10%以下）项下。<br /><br />为更好防范涉外金融风险，我国自2009年起建立了中资金融机构外汇金融资产和负债统计制度，基于法人原则来监测金融机构的外汇资产负债、证券及衍生产品等投资情况，既包括了其境内的外汇资产负债，也包括了其境外分支机构的外汇资产负债。<br /><br />（二）市值重估是编制国际投资头寸表的基本计价原则<br /><br />根据《国际收支手册》，国际收支交易主要采用交易时的市场价格计价，国际投资头寸表是按期末市场价格计算对外金融资产和负债价值。对于不在金融市场上交易，或不定期交易的金融工具来说，需要估算其市场价格，而大部分债务类工具（如贷款、存款等）则按账面价值记录。<br /><br />从我国编制国际投资头寸表的实践来看，大部分项目以市场价格为指导进行编制，但部分项目因数据采集困难未进行市价重估。<br /><br />我国编制对外直接投资和在华直接投资项目时，使用企业自身资产负债表中的外方所有者权益（包括实收资本、资本公积、未分配利润、盈余公积和持有损益等）来计量头寸，主要通过外商投资企业年检和境外投资企业调查的渠道采集数据。该方法是国际货币基金组织认可的有效方法，并且随企业会计记录的完善而与市场价值越来越接近。从多年来我国外商投资企业利润汇回和利润留存的数据来看，其与国际投资头寸表中记录的在华直接投资总量相匹配。即便在金融危机期间也没有出现利润大量流出的情形，这也验证了我国国际收支平衡表中在华直接投资利润和国际投资头寸表中存量数据的准确性。<br /><br />从国际投资头寸表证券投资项目来看，股本证券投资负债（他国持有本国股票）是各国面临的一个普遍难题。由于股票发行人易于辨识，而持有人经常发生变动，所以本国持有他国股票数据（资产）相对容易获取且准确性高，本国股票被他国持有的数据（负债）较难统计。因此，目前我国在计量股本头寸时使用交易价值累计得到，未按照期末价值进行市值重估。也正因为这种情况普遍存在，国际货币基金组织在全球范围内开展协调（联合）的证券投资调查（CPIS，coordinated portfolio investment survey），即通过对各参与国持有其他各国证券的调查，来帮助成员实现全球证券投资资产和负债数据的协调。从我国股本证券负债数据的质量来看，确实存在低估的情况。如2009年末我国国际投资头寸表中他国持有我国股本证券为1748亿美元，而根据国际货币基金组织CPIS数据，2009年末他国持有我国股本证券为3874亿美元。但由于CPIS数据时滞较长，无法满足编制国际投资头寸表的时效性要求，且我国尚未参加该项调查，故我国暂未使用其数据。目前我们正在研究首先自涉及证券交易规模最大的金融机构开始，逐步引入股权市值重估，进而改进编制方法。<br /><br />此外，其他投资由于大多采用账面价值原则进行计值，因此，不存在市值重估的问题。<br /><br />如何理解中国国际投资头寸表<br /><br />如同企业的资产负债表一样，国际投资头寸表是国家的对外资产负债表，是一国对外金融资产和负债状况的整体反映，也是国家宏观经济决策和市场涉外风险防范的重要信息参考。其中，对外金融资产包括对外直接投资、证券投资、其他投资（主要是进口预付款、出口应收款、贷款、货币和存款等）和储备资产四部分；对外金融负债包括来华直接投资、证券投资和其他投资（主要是进口应付款、出口预收款、贷款、货币和存款等）三部分。<br /><br />国际投资头寸表所反映的是资产和负债的存量，也就是截至某一时点的余额。国际投资头寸的变动由特定时期内的国际收支交易、价格变化、汇率变化等引起。对外金融资产和负债相抵后的差额就是净头寸，如果对外资产大于对外负债，即表现为净资产，则该国或地区是对外净债权国；反之，则为净债务国。<br /><br />观察2004~2010年中国国际投资头寸表（不含香港、澳门、台湾地区），可以看出，这一时期我国对外金融资产负债主要呈现以下特点：<br /><br />首先，我国对外金融资产和负债均保持增长态势，资产增幅快于负债。我国对外金融资产从2004年末的9291亿美元增长到2010年末的41260亿美元，年均增长28%；我国对外金融负债从2004年末的6527亿美元增长到2010年末的23354亿美元，年均增长24%。这反映了我国改革开放和经济发展的成果，表明我国对外开放逐步扩大，与世界经济的联系日益紧密，经济实力也不断增强。<br /><br />其次，我国国际投资头寸呈现为对外净资产，且对外净资产逐年大幅增加。我国对外净资产从2004年末的2764亿美元增长到2010年末的17907亿美元，年均增长37%。截至2011年6月末，我国对外净资产近两万亿美元。这表明我国已成为一个对外资本输出的净债权国，根据国际货币基金组织最新排名，我国是2010年世界最大资本净输出国，同时也是仅次于日本的世界最大对外净债权国，已成为国际资本供应的一支重要新兴力量，在国际金融动荡中发挥着重要的稳定作用。<br /><br />第三，对外金融资产和负债的结构分布较为集中。我国对外金融资产主要集中在政府部门，以外汇储备为主，2011年6月末，外汇储备余额达31975亿美元，占对外金融资产的69%；对外金融负债主要集中在私人部门的直接投资等，2011年6月末外国来华投资15838亿美元，占对外金融负债的60%。外汇储备资产主要是我国多年来经常项目（主要是货物出口）与资本项目（主要是来华直接投资）“双顺差”累积的结果。保持充足的外汇储备，对于便利企业对外开展经济交往活动、确保国际清偿能力、提高风险应对能力、维护国家经济金融安全具有重大意义。同时，也有利于鼓励藏汇于民，通过拓宽资本输出渠道，逐步优化我国对外资产结构和提高外汇资源使用效率。对外负债以来华直接投资为主，直接投资具有长期经营、稳定性强的特点，有助于引进先进技术和优化企业管理制度，对我国的金融稳定具有积极作用。<br /><br />尽管国际投资头寸表反映了一国对外金融资产负债的总体状况，但一国对外净资产或净负债并不代表金融实力的强弱，一个国家的金融实力更多取决于金融市场的发育程度、金融部门的国际竞争能力及其主权货币的国际化程度等多种因素。同时，对外金融负债也不等于外债，不能用于说明一国的偿还义务。对外金融负债包括股本负债和债务负债。而根据国际货币基金组织《外债统计：编制者和使用者指南》，外债仅指需要偿还本金和利息的债务类负债，即债券、贷款、存款等，不包括“外国来华直接投资”和“证券投资”项下的股本证券（即发行或买卖股票）等股本负债。外商直接投资和股票投资不算我们的外债，这与股本负债的性质有关。股东或股票持有人主要通过二级市场买卖、分红派息或者清盘来实现自己的权益，但不能轻易从股本发行人那里抽回原来投入的资金，仅对公司破产后的剩余价值享有债权；股本发行人除需要向股东或股票持有人分配利润或股息外，也没有还款义务。不论现在股权的市场估值是多少，最终价值实现要靠市场变现，而往往资产集中抛售时，有可能出现资产价值大幅缩水；集中汇出时，还可能面临本地货币贬值的风险。这在历次经济金融危机中屡见不鲜。（来源：金融时报）<br /><br />（作者：国家外汇管理局国际收支分析小组）<br /></p>",
  "source_file": "正确解读中国国际投资头寸表.docx"
}