{
  "id": 1948,
  "content": "<h1>国家外汇管理局副局长邓先宏就应对和打击“热钱”等违法违规资金流动问题接受记者采访</h1><p>2011-11-21</p><p><br />2011年以来，国家外汇管理局积极贯彻落实党中央、国务院的决策部署，继续保持打击“热钱”的高压态势，特别是通过进一步改进检查手段，积极应用“外汇非现场检查系统”，不断提高对“热钱”等违法违规行为的打击精准度。日前，国家外汇管理局副局长邓先宏就应对和打击“热钱”等违法违规资金流动问题接受了记者采访。<br /><br /><br />问1：今年以来，外汇管理部门在打击“热钱”等违法违规资金流动方面成效如何？<br /><br />答：今年以来，为切实防范金融风险，外汇局按照党中央、国务院的决策部署，保持对“热钱”的高压打击态势，成效明显。2011年上半年，共查处各类外汇违法违规案件1865件，涉案金额超过160亿美元，较去年同期分别增长26.2%和26.9%；共处行政罚没款2.6亿元人民币，而2010年全年罚没款总额是2.43亿元人民币。2011年上半年，外汇管理部门与公安机关密切配合，在广东、福建、深圳等地开展了一系列打击跨境资金违规流动专项行动，共破获10起地下钱庄和网络炒汇案件，涉案金额累计超过100亿元人民币，捣毁16个非法交易窝点，有效地打击和震慑了外汇领域违法犯罪活动，有力遏制了“热钱”等违法违规资金流动日趋活跃的势头。<br /><br />问2：今年以来，外汇局对“热钱”等违法违规资金的查处呈现了突破性增长，请问主要原因是什么？<br /><br />答：近年来，随着我国涉外经济的不断发展，“热钱”等违法违规资金流动更加复杂和隐蔽。外汇局始终严厉打击跨境资金违规流动，开展应对和打击“热钱”等违法违规资金流入专项行动，有针对性地查处重点主体、重点渠道违法违规资金，严厉打击地下钱庄等违法违规交易。特别是外汇局多渠道深入挖掘“热钱”等违法违规资金流动线索，并及时与现场检查进行衔接和联动，从而提高了对打击“热钱”的精确性和有效性。<br /><br />一般情况下，外汇局获取外汇违规流动线索的主要渠道包括：一是外汇管理部门的业务办理或现场检查；二是接到的举报；三是公安、审计、海关、税务等其它部门的案件线索移交。其中，对于主动反映、检举、揭发外汇违法违规线索的举报人，我们将根据其贡献大小给予最高10万元人民币的奖励金，对有特殊贡献的举报人，经批准奖励金还可以适当提高。<br /><br />为加强对“热钱”等违法违规资金流动的监测预警，近年来外汇局大力提升和完善非现场检查手段。2010年，外汇局开发了“外汇非现场检查系统”，并在全国正式推广。该系统的运用，增强了外汇管理部门深入挖掘违法违规资金流动线索的能力，为提高打击外汇违法违规活动的精确性、主动性和有效性发挥了重要作用。<br /><br />问3：能简要介绍一下“外汇非现场检查系统”吗？<br /><br />答：“外汇非现场检查系统”主要用于发现“热钱”等违法违规资金流动线索。近年来，违法违规资金跨境流动的手段与方式愈加复杂，给外汇管理检查工作带来极大挑战。若仅靠日常监管或现场检查发现违法违规线索，已难以适应形势需要。为使外汇检查覆盖各类市场主体的外汇收支活动，外汇局经过多年探索，设计开发了“外汇非现场检查系统”。<br /><br />该系统的特色在于：一是覆盖面广，涵盖了银行、非银行金融机构、企业、个人等各类涉汇主体，监测经常项目和资本项目下几乎所有的外汇交易信息。二是信息搜索能力强，可以从浩如烟海的外汇交易数据中筛选出可疑和违规交易，并勾画出可疑和违规交易主体资金运作的整体轨迹，从而迅速、准确地锁定违法违规主体及其具体违法违规行为，基本实现了外汇监管全方位、违法违规均锁定以及对案件查处的精确制导。<br /><br />问4：“外汇非现场检查系统”的实际效果如何？<br /><br />答：“外汇非现场检查系统”在发现并锁定外汇违法违规线索方面具有明显的优势，正在成为外汇局精确打击违规跨境资金流动的有力武器。今年上半年，外汇局的立结案数量和罚没款金额远远超过去年同期，其中“外汇非现场检查系统”发挥了重要作用。<br /><br />目前，“外汇非现场检查系统”通过设置6类19项监测分析指标，较全面地覆盖了“热钱”等违法违规资金跨境流动的主要交易方式和渠道。今年上半年，利用“外汇非现场检查系统”，外汇局在全国范围内重点筛选和排查了近两年内与“热钱”等违法违规资金跨境流入和结汇相关的线索，共发现涉嫌违规资金跨境流动线索821起，涉嫌违规交易16945笔，涉嫌违规金额167.03亿美元。其中，江苏省分局、上海市分局和浙江省分局的线索查实率分别达62.5%，70%和76.7%。<br /><br />问5：能否介绍几个通过“外汇非现场检查系统”发现的违规案例？<br /><br />答：“外汇非现场检查系统”可根据检查经验和检查目标灵活设置筛选条件和查询方法，从而及时发现违法违规资金流动线索。<br /><br />例如，一般情况下，交易货款金额正常情况下不常以整数形式出现。基于这个行为特征，外汇局某支局定期监测结汇后人民币资金用于支付货款且呈现整数形式的外汇交易，成功发现1起企业利用虚构的货物交易合同完成外债结汇，用于归还境内人民币贷款的案件。经查，该企业擅自改变了该笔外债结汇资金的用途，现已依规被当地外汇局处罚。<br /><br />再如，外汇局某分局在“外汇非现场检查系统”中设置专门指标，针对新设立外商投资企业以支付土地款名义大额快速结汇的行为进行筛选，并跟踪其结汇后人民币资金流向。共筛选出了15家可疑企业并进行了现场检查，其中查实9家企业结汇后的人民币最终没有用于先前申报的支付土地款，而是改作其它用途。目前，这9家企业也已被当地外汇局查处。<br /><br />问6：在发现“热钱”等违法违规资金跨境流动线索后，外汇管理部门如何查实违规事实？违规主体将面临什么样的行政处罚？<br /><br />答：外汇管理部门通过“外汇非现场检查系统”发现并锁定外汇违法违规行为的主体及所涉具体交易后，将有针对性地对有关主体开展现场检查和调查取证。根据2008年新修订的《中华人民共和国外汇管理条例》第三十三条规定，外汇管理部门可以进入经营外汇业务的金融机构和涉嫌外汇违法行为发生的场所，进行现场检查和调查取证；有权要求相关机构和人员对所调查事项作出说明，并有权查询与外汇违法事件直接相关单位和个人的账户；在有必要时，还可以向人民法院申请将违法资金等涉案财产进行冻结或查封。<br /><br />经现场检查和调查取证，查证确实存在外汇违法违规行为的，外汇管理部门将依法进行行政处罚，涉嫌犯罪的，还将移交司法机关依法追究刑事责任。其中，对于与“热钱”等违法违规资金跨境流动行为有关的机构和个人，外汇管理部门依据《中华人民共和国外汇管理条例》，除责令其整改、没收违法所得外，还将对其处以涉案金额30%以下的罚款；对于情节严重的，还可以处以涉案金额30%以上等值以下的罚款。对于查实存在外汇违法违规行为的金融机构，外汇管理机关还可责令其停止经营相关业务，并对直接负责的主管人员和其他直接责任人，给予警告和行政罚款。<br /><br />今年上半年，外汇局对非法使用外汇、违规将外汇汇入境内或非法结汇，以及违反外债管理规定等三类与“热钱”流动密切相关的违规行为，共处罚没款2.02亿人民币，其中多起重大案件的处罚金额超过了1000万元人民币，充分显示外汇局打击“热钱”等违法违规资金跨境流动的力度和决心。<br /><br />问7：请问，对今后应对和打击“热钱”工作有何展望？<br /><br />答：面对复杂的国内外经济形势，外汇局将继续严厉打击跨境资金违规流动，特别是对“热钱”流入保持高压态势，进一步提升检查手段，加大大案要案查处力度。我们将不断完善“外汇非现场检查系统”，扩大数据来源，优化监测分析指标，并根据外汇收支形势的变化及时调整监测指标。在强化对企业、银行和个人异常资金流入的非现场监测的同时，进一步加大对异常资金流出的非现场检查力度，切实防范和化解异常资金流入流出的金融风险。<br /><br />总之，对于“热钱”等违法违规资金流动，外汇局有能力、有手段、更有信心予以坚决打击，任何扰乱外汇市场秩序、违反外汇管理法规的行为，都将依法受到应有的惩处。<br /><br /></p>",
  "source_file": "国家外汇管理局副局长邓先宏就应对和打击“热钱”等违法违规资金流动问题接受记者采访.docx"
}