{
  "id": 1971,
  "content": "<h1>外汇储备热点问答（一）</h1><p>2011-07-20</p><p><br /><br /><br /><br /><br /> 编者按：2010年7月，我局发布《外汇管理政策热点问题》，促进和便利了社会公众认识和了解外汇管理，收到了较好的反馈。近期以来，媒体、专家学者和社会公众高度关注外汇储备相关问题，并提出许多宝贵意见和建议，这是我们改进完善工作的重要动力。为更好地促进与社会各界的互动交流，我们就近期关注度较高的外汇储备相关问题，编写了《外汇储备热点问答》，将分三期刊出，供大家讨论参考。<br /><br />     1、近期，外汇局公开表示“人民币升值不会导致外汇储备损失”，并从账面损益等角度进行了解释。尽管如此，仍有观点认为，人民币升值使外汇储备这笔原本到手的财富慢慢蒸发掉，像正在飞走的“煮熟的鸭子”。那么，人民币升值是否真的导致了外汇储备乃至社会福利的实际损失？    答：人民币升值不会直接导致外汇储备损失。外汇储备是外汇资产，以美元作为记账货币。人民币对美元汇率变动，导致了外汇储备折算成人民币的账面价值变动，并不是实际损益，也不直接影响外汇储备的对外实际购买力，而只是用人民币还是美元作为报告货币所导致的账面差别。只有在将外汇储备调回并兑换回人民币的情况下，才会发生汇兑方面的实际变化。目前我国外汇储备没有大规模调回的需要。    我们还可举个反例，如果说人民币升值会导致外汇储备损失，那么，人民币贬值则可以导致外汇储备获益。按此逻辑，则可以通过让人民币不断贬值来提高外汇储备收益，乃至增加社会财富。但事实上，人民币贬值不会增加外汇储备收益，更不可能增加社会财富。    要从我国发展改革的全局出发，全面客观看待外汇储备增长的影响。截至2011年6月底，我国外汇储备达到31974.91 亿美元。外汇储备增加对于增强我国对外支付能力、促进改革开放、提升我国国际地位具有积极意义，但外汇储备增长过快和规模过大，也给外汇储备经营管理带来了一定的挑战。为此，应加快转变经济发展方式，按照“扩内需、调结构、减顺差、促平衡”的思路，加快人民币汇率形成机制改革，在更大程度上发挥市场在资源配置中的基础性作用，促进国际收支趋向基本平衡。    2、根据美国财政部报告，中国是美国国债最大持有者。近期，标普、穆迪和惠誉等信用评级机构频频就美国债务问题发出警告。在美元贬值乃至未来美国通胀上升的情况下，持有如此大额的美国国债能否面临越来越大的风险？未来是否将减持美国国债？    答：美国国债是美国政府的信用反映，是美国国内和国际机构投资者的重要投资品种。外汇储备持有美国国债是市场投资行为，根据市场状况动态调整，增持或减持都是正常的投资操作。我们注意到近期标准普尔等评级公司在美国主权债务信用评级问题上所表达的观点，希望美国政府切实采取负责任的政策措施增强国际金融市场的信心，尊重和维护投资者利益。    3、近期，黄金、石油等国际大宗商品价格大幅上涨。请问，外汇储备为何不更多投资这类商品和能源资源？    答：黄金、白银等贵金属和石油、铁矿石等国际大宗商品价格波动较大、市场容量相对有限、交易和收储成本较高。外汇储备投资组合中已包含与之相关的投资。国内另有专门的机构已经在从事大宗商品收储等相关的工作，与外汇储备投资形成互补，共同维护国家整体利益。另外，我国居民和企业对黄金、石油等的消费量非常大，外汇储备直接大规模投资于这些领域，可能会推升其市场价格，反而不利于我国居民消费和经济发展。    4、有观点认为，我国外汇储备规模已是如此之大，仅仅关注外汇储备安全性是不够的，还应着力提高收益，请问有何举措？    答：外汇储备投资主要是金融投资。现代金融市场有效性比较强，增加收益往往伴随着多承担风险。此次国际金融危机中，大量金融机构破产倒闭或被收购，其中不乏业内佼佼者，曾经有过辉煌的业绩，但由于不能把握风险和收益的平衡，一旦市场条件逆转，便难以为继，前车可鉴。因此，外汇储备管理必须强调科学经营和可持续发展。    我国外汇储备的性质决定其要按照安全、流动、增值的原则进行经营管理。安全是首要原则。除安全外，外汇储备要保持充分的流动性，不仅要满足一般对外支付需求，还要有效发挥保障国家经济金融稳定安全的作用。在保障总体安全、流动的前提下，外汇储备经营应争取提高投资回报，以更好地实现外汇储备保值、增值的目标。    5、对于我国如此大规模的外汇储备，应如何更好地推进外汇储备资产多元化？    答：多元化一直以来是外汇储备的主要经营原则之一。更好地推进多元化策略应注意防止几个误区，一是投资产品的表面多元化。看似不同的投资产品，可能具有非常接近的风险因素，将资金分配到这类投资产品不能达到分散风险的效果；二是投资行业和地区的表面多元化。如果不考虑不同行业的关联性，不考虑地区之间一体化程度，投资于不同行业和地区，不一定能达到预期的多元化目标；三是以市场和舆论的短期表现为参照决定多元化的实施时机。有效的多元化是战略性质的资产摆布，需要前瞻性地规划和实施。追随市场和舆论的短期表现实现多元化，往往不够理性、不够专业，容易褪化为追涨杀跌的投机行为。    （未完待续）<br /> <br /><br /><br /><br /><br /><br /></p>",
  "source_file": "外汇储备热点问答（一）.docx"
}