{
  "id": 1973,
  "content": "<h1>国家外汇管理局关于部分企业、个人违规办理外汇业务处罚情况的通报（三）</h1><p>2011-07-11</p><p><br /><br /><br /><br /><br />     为维护国家经济和金融安全，震慑打击“热钱”等违法违规资金跨境流动，国家外汇管理局已分别于2010年11月1日和12月10日通报了两批企业、个人违规办理外汇业务处罚情况。根据检查工作进展情况，现将第三批企业、个人外汇违规及处罚案例通报如下：    一、2010年1月至3月，广州市滕航金属材料有限公司共有21份报关单没有按照规定办理进口延期付汇提款登记，违规金额合计为129. 27万美元。上述行为违反外债登记管理的有关规定，外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    二、2009年1月至2010年6月，深圳观澜湖高尔夫球会有限公司直接收取客户消费所支付的港币现钞共计2132. 65万港元，随后该公司将上述收取的港币现钞中的1603.75万港元，以公司员工个人名义办理结汇，结汇所得人民币资金1394.97万元存入该公司账户。上述行为违反境内机构外币现钞收付管理的有关规定，同时还存在违规办理结汇行为，外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    三、2009年5月至7月，深圳市宝威电源（深圳）有限公司以商务差旅费名义收取货物实际销售金额高于报关单金额的差额货款，共计4笔、金额合计298万美元。上述行为属违反规定将外汇汇入境内，外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    四、2009年4月至11月，浙江居民个人张某以公司14名员工的名义从香港收汇79.98万美元并结汇，所得人民币资金转入张某个人账户。上述行为属分拆结汇，违反个人外汇管理有关规定，外汇局依据《中华人民共和国外汇管理条例》对张某做出处以罚款的行政处罚决定。    五、2009年11月至12月，江苏省如皋市灵果生态农业有限公司凭与江苏启东好力贸易有限公司签订的购买设备合同办理资本金结汇410万美元，但未按申请用途使用结汇人民币资金，而是以往来款名义将结汇所得中的1498.94万元人民币划给江苏启东好力贸易有限公司。江苏省如皋市灵果生态农业有限公司的上述行为属擅自改变结汇资金用途，违反资本金结汇管理有关规定，外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    六、2008年6月至9月，山东省江波世纪（莱阳）生物科技有限公司以支付购地款名义，办理外商投资资本金结汇3笔，金额合计2770万美元。该公司实际上未取得相应的土地使用权，结汇资金1.85亿元人民币辗转划至烟台江波药业有限公司和山东瀚霖生物有限公司使用。山东省江波世纪（莱阳）生物科技有限公司的上述行为违反资本金结汇管理有关规定，外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    七、2008年6月30日，山东省烟台澳城投资顾问有限公司将外商投资资本金300万澳元结汇后，于次日将结汇资金1979.16万元人民币作为投资款划入烟台宝城房地产有限公司，超出了该公司的正常生产经营范围。上述行为违反资本金结汇管理有关规定，外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    八、2009年3月4日，新疆豫煤能源有限责任公司以支付新世纪矿业有限责任公司首期采矿权转让款名义申请资本金结汇7952.74万港币，并于当天支付给了新世纪矿业有限责任公司，但在同一天双方中止采矿权收购并废止了《采矿权转让合同》及《资产抵押合同》。2009年3月5日，新世纪矿业有限责任公司将结汇后资金7000万元人民币划回新疆豫煤能源有限责任公司账户，随后，新疆豫煤能源有限责任公司将该笔资金委托贷款给重庆旭川贸易有限公司。新疆豫煤能源有限责任公司的上述行为违反了资本金结汇管理有关规定，外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    九、2007年12月27日，江西省江河水务有限公司利用无效的国有土地使用权转让合同，办理外商投资资本金结汇500万美元。结汇当天，该笔结汇资金中的3652.68万元人民币经新余仙女湖新城开发有限公司又划转回该公司。2008年6月至2009年4月期间，江西省江河水务有限公司将资本金结汇后所得人民币2400万元划往证券公司并流入股市。江西省江河水务有限公司的上述行为违反资本金结汇管理有关规定，外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    十、2009年1月至2010年2月间，上海市飞迪科美容设备（上海）有限公司在出口美容设备业务中，未申领出口收汇核销单也未办理海关报关手续，而采取将货物直接交由快递公司空运境外的方式出口。收汇时又将出口贸易款与产品研发费、运费等非贸易收入混同合并收汇，未区分每笔外汇收入中的资金性质，分别统一错误申报为“运费”、“咨询服务费”和“贸易款”。该公司共收取22笔累计金额790.53万美元，申报为服务贸易收入，但实际均为货物销售收入。上述行为违反了出口收汇核销管理和国际收支统计申报管理的有关规定，外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    各市场主体在经济活动中，应自觉树立社会责任意识，稳健经营，科学发展，严格遵守各项外汇管理政策。已查处的违规企业和个人，应引以为戒，牢固树立守法经营意识。各企业、个人也应从上述案例中汲取教训，加强自我管理，严格依法办事。外汇局在积极推进贸易投资便利化，强化服务意识，满足企业、个人合理外汇需求的同时，将进一步加强对市场主体外汇业务合规性的监督和检查，保持对“热钱”的高压打击态势，维护我国涉外经济金融安全。（完）<br /><br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局关于部分企业、个人违规办理外汇业务处罚情况的通报（三）.docx"
}