{
  "id": 2006,
  "content": "<h1>积极应对外部风险 提高外汇储备经营管理水平</h1><p>2011-02-09</p><p><br />回顾“十一五”展望“十二五”外汇管理专题报道之五<br /><br /><br /><br />                积极应对外部风险 提高外汇储备经营管理水平<br /><br />    记者 牛娟娟<br /><br />    “十一五”期间，随着国民经济平稳较快增长，我国外汇储备规模持续扩大，外汇储备经营管理压力随之增加。截至2010年末，我国外汇储备余额达2.85万亿美元，较2005年末累计增长2.03万亿美元。与此同时，国际金融市场环境的不稳定也给外汇储备投资带来了更大的风险和挑战。面对日益严峻的经营环境，我国外汇储备经营管理积极贯彻落实科学发展观，不断提高外汇储备经营管理水平，完成了各项投资任务，较好地控制了经营管理风险，确保外汇储备资产的总体安全、流动和保值增值。<br /><br />    审慎优化货币和资产结构，基本形成了适应大规模外汇储备和我国国情的经营管理理念和模式，确立了较为成熟和完善的多元化经营格局    “十一五”期间，如何建立科学有效的外汇储备经营管理模式，使其既符合大规模储备资产管理的需要，又保持与国民经济宏观管理的协调一致，成为外汇管理部门面临的重大课题。为此，外汇储备经营管理进行了积极探索和尝试，密切研判形势的发展变化，致力于审慎、规范、积极的投资运作，逐步实现从传统的侧重短期流动性管理向新形势下长期多元化投资管理的转变。     外汇储备经营管理始终坚持长期、战略的眼光，综合考虑国家对外支付、国际货币和金融体系的发展趋势、主要国家经济和金融市场潜力等多种因素，优化配置货币和资产结构并适时调整。目前，我国外汇储备形成以美元、欧元等国际主要货币为主体，适度分散化、较为稳定的多元化货币结构，既可以满足对外支付和资产配置的需要，也可以利用不同货币组合来分散风险。我国外汇储备资产投资于各主要发达经济体和新兴经济体的政府类、机构类、公司类等多种金融产品。    在多元化投资实施过程中，外汇储备经营管理并非无原则、无条件地进行多元化，而是始终保持审慎的投资态度和投资模式，坚持在主要货币和高质量资产中进行多元化。在前几年市场繁荣、次贷产品盛行、风险被掩盖和低估、市场盲目乐观的环境下，我国外汇储备经营管理始终保持审慎，没有涉足“次贷”等“有毒”产品，没有投资高风险的衍生产品，投资过程也不以短期投机为主要方式，保障了外汇储备资产的总体安全。<br /><br />    坚持科学有效的投资基准模式，不断完善外汇储备经营体制机制，搭建了较为完整的资产管理业务架构和经营平台    投资基准确定了货币、资产、期限和产品分布的结构和比例，是投资管理过程中衡量某项资产或投资组合构成和收益的重要参照指标，对规范外汇储备经营、防范风险、提高收益发挥重要作用。我国外汇储备经营管理为满足自身经营原则和特点，不使用外部基准，坚持在成熟投资经营、深入市场判断、严格风险管理的基础上，自主制定和维护投资基准。同时，建立科学有效的决策执行机制，通过积极经营实现超出基准的收益。实践证明，这一模式既借鉴了国际经验，也具有自身特色，符合我国外汇储备经营管理的实际情况。     围绕投资基准管理模式，外汇储备经营管理形成了以投资决策委员会为核心的多层次投资决策体系，定期回顾、分析、制定、调整投资策略，各策略小组提供科学支持，保证各项投资决策的客观性、科学性和专业水平；组合经理和交易员在授权范围内，捕捉时机，积极经营，保证交易执行的效率和准确性；建立以风险管理委员会为核心的组织架构，形成了“全面性、独立性、全员性、一致性和先进性”的风险管理理念，不断培育恪守规章制度的合规文化，完善相关管理制度和操作程序，有效控制各类风险。与国内外同行业水平相比，我国外汇储备经营管理的策略研究、投资决策、交易执行体系、业绩评价、风险管理和内部控制架构处于前列，已经较为成熟和完善。    立足长远，外汇储备经营管理不断完善经营基础平台建设。目前，通过持续拓展和完善全球化经营渠道，已实现外汇储备的全球24小时连续经营，形成覆盖全球主要国家和地区的经营网络。外汇储备委托的外聘经理均是市场知名度较高、资产规模较大、全球排名靠前的资产管理机构，有利于实现先进技术和经验的知识转移，培养和锻炼外汇储备经营管理队伍。<br /><br />    支持和配合国家发展战略，积极探索和拓展外汇储备多层次使用的渠道和方式    “十一五”期间，充足规模的外汇储备提升了我国在国际上的综合实力，支持了国家重要物资进口等一系列外汇需求，稳定了我国主权信用评级，维护了国家经济金融的安全与稳定。在“依法合规、有偿使用、提高效益、有效监管”的原则下，按照中央统一部署，支持和配合国家发展战略，参与各种形式的国际合作，例如清迈倡议多边化、同贸易伙伴国签订双边货币互换协定、参与基金组织等国际金融组织对危机国家的救助和支持、参与国际货币体系改革和重建等，积极探索和拓展外汇储备多层次使用的渠道和方式。<br /><br />    及时启动紧急应对机制，有效应对百年不遇的国际金融危机    2007至2008年，美国次贷危机爆发，并迅速升级演变为历史罕见的国际金融危机。危机期间，外汇储备经营管理将防范风险放在各项工作的首位，及时启动紧急应对机制，全方位加强危机期间的风险管理，适时调整投资策略，实现了资产总体安全和保值增值。总结危机期间应对经验，严格有效的风险管理是重中之重，主要体现了以下特点：一是前瞻性。对外汇储备可能面临、可以承受的风险种类与水平进行审慎界定和前瞻评估，相关判断先于市场反应。二是实时性。对交易对手和其它往来机构的信用等级、系统重要性、与我国积极合作的意愿和可交易的品种、规模、期限等进行实时监控、严格筛选。三是系统性。坚持对投资产品和领域进行严密的风险评估，评估过关并获得授权后，进一步设立严格的风险约束，包括信用等级、投资规模、集中度、期限、抵押品等多项指标，采用先进的风险管理技术，及时跟踪、监督和管理。四是独立性。外汇储备经营不完全依赖外部评级，初步建立了内部评级制度，构建了违约风险预警模型。<br /><br />    外汇局表示，“十二五”期间，外汇储备经营将继续深入贯彻落实科学发展观，按照党中央、国务院和人民银行的部署，健全符合我国特点的外汇储备经营管理体制，适应大规模外汇储备经营的要求，开拓外汇储备管理的新思路和新方式。一是加快经济结构调整，促进国际收支基本平衡，减缓资金流入和外汇储备投资压力。二是坚持多元化投资策略，稳步拓展投资领域。进一步深入研究和评估外汇储备经营的风险承受力，继续加大对投资领域、产品和工具的研究，坚持长期战略性的投资理念，在审慎评估的基础上稳步推进多元化投资，实现外汇储备安全、流动和保值增值的目标。三是继续完善外汇储备经营管理体制机制。以更开放的思想，统筹优化多种资源、渠道和平台，提高风险防范、投资决策和经营操作的有效性，加强人才队伍建设。四是妥善处理储备经营管理与信息披露的关系。积极配合国家有关部门，提高有关我国对外金融资产等反映总体情况的信息披露力度，大力加强沟通交流和舆论引导，在关系国家长远根本利益的问题上，传递和谐、有力的声音和信号。（来源：金融时报）<br /><br /></p>",
  "source_file": "积极应对外部风险 提高外汇储备经营管理水平.docx"
}