{
  "id": 2007,
  "content": "<h1>构建跨境资本双向流动机制 有序推进资本项目可兑换</h1><p>2011-02-01</p><p><br />回顾“十一五”展望“十二五”外汇管理专题报道之四<br /><br /><br /><br />               构建跨境资本双向流动机制 有序推进资本项目可兑换  <br /><br />    记者 韩雪萌<br /><br />    近年来，随着我国对外开放程度的不断提高，推进人民币资本项目可兑换、建立跨境资本双向流动渠道的需要日益迫切。外汇局按照党中央、国务院提出的“逐步实现人民币资本项目可兑换”的要求，依照统筹规划、循序渐进、先易后难、分步进行的原则稳步推进资本项目可兑换。<br /><br />    实施合格境内机构投资者制度，推动对外证券投资项下可兑换<br /><br />    2006年，国务院批准实施合格境内机构投资者（QDII）制度，允许符合条件的境内金融机构投资于境外证券市场。此后，外汇局与相关主管单位联合发布了多个规范性文件，对商业银行、证券经营机构、保险机构和信托公司等的相关业务分别作出规范。截至2010年12月，外汇局共批准88家QDII机构，境外投资额度共计683.61亿美元。QDII制度的实施，标志着我国资本项目可兑换程度的提升。这一制度拓宽了境内机构和个人的境外投资渠道，使之在全球范围内配置资产和管理风险，有利于提高境内投资机构的主体投资意识和投资水平，并在一定程度上有助于促进国际收支平衡。<br /><br />    继续稳步实施合格境外机构投资者制度，促进境内证券市场开放<br /><br />    2002年，我国开始实施合格境外机构投资者（QFII）制度，允许符合条件的境外机构投资者投资境内证券市场。“十一五”期间，根据QFII业务发展情况及资本市场的对外开放程度，外汇局会同有关部门适当提高单家QFII额度的上限，缩短QFII的本金锁定期，同时在账户开立、汇兑等方面简化审批手续，支持QFII制度稳步发展，提高资本项目的可兑换程度。截至2010年12月，外汇局共批准97家QFII机构，投资额度共计197.2亿美元。<br /><br />    QFII规模的稳步壮大，有效改善了境内证券市场的投资者结构，促进境内证券市场的规范化、国际化，为我国金融市场的进一步开放和资本项目可兑换的推进奠定了坚实基础。<br /><br />    深化境外直接投资管理改革，在全国范围内实现了境外直接投资“按需供汇”<br /><br />    近年来，为贯彻实施国家“走出去”发展战略，鼓励和支持有比较优势的各类企业参与国际经济技术合作和竞争，外汇局逐步放宽对境外直接投资的外汇管理。2006年起，外汇局逐步取消对境外直接投资的购汇额度限制，在全国范围内实现了境外直接投资“按需供汇”。2009年，外汇局进一步深化境外投资外汇管理改革，即改境外直接投资外汇资金来源审查和资金汇出核准两项行政审批为事后登记；扩大境内机构境外直接投资的外汇资金来源；允许境内机构在其境外项目正式成立前的筹建阶段汇出前期费用等。上述改革后，境外直接投资在外汇管理环节已无前置性审核。这不仅为企业带来了便利，也标志着我国在直接投资项下的可兑换程度有了进一步的提高。<br /><br />    双向开拓跨境信贷业务，推动信贷业务项下的可兑换<br /><br />    为加大对境外设立企业的后续融资政策扶持力度，支持“走出去”企业更好更快发展，2009年，外汇局允许符合条件的各类企业经批准在一定限额内使用自有外汇和人民币购汇等多种方式进行境外放款。境外放款专用外汇账户的开立、资金的境内划转以及购汇等事宜均由外汇指定银行直接办理。    2009年，为支援四川灾后重建，支持广东继续发挥改革前沿作用，外汇局率先允许四川和广东的中资企业在一定额度内借用短期外债。2010年，在总结试点经验的基础上，将此项政策推广至全国。    上述措施在缓解企业融资难和流动资金不足的同时，表明信贷业务项下可兑换程度在流入和流出两个方面都有了一定程度的提高。<br /><br />    简化行政审批手续，进一步推动资本项下可兑换进程<br /><br />    “十一五”期间，外汇局积极简化审批手续。2005年以来，每年都推出多项业务审核程序的简化措施。一是将部分逐笔审核业务调整为总量控制方式。如2010年改革对外担保外汇管理政策，将此前逐笔核准的管理方式调整为年度余额管理，限额内自行办理。二是加大对外汇局分支局的授权，归并重叠管理环节。近年来，简化了包括资本金账户异地开户、个人财产对外转移以及证券项下部分市场退出等几十项具体业务的审核流程。三是将部分业务由外汇局审核变为授权银行直接办理。如部分外资参股金融机构外方利润购付汇以及境外上市外资股公司从境内支付境外上市费用汇出等相关业务，目前已由银行直接办理。这些措施有助于降低企业成本，提高经营效率，同时也在一定程度上推动了资本项目可兑换程度的提高。<br /><br />    “十二五”期间，外汇局将根据经济发展的客观需要，在风险可控的前提下，积极稳妥推进人民币资本项目可兑换进程。继续完善资本流入管理，有序拓宽资本流出渠道。加快放开市场主体需求强烈、风险相对较小的项目，对风险较大的衍生品交易等项目，视条件成熟程度适时逐步开放。    在推动资本项目可兑换的进程中，外汇局将密切关注国内外经济发展情况，使推动可兑换的措施与经济发展阶段、市场发育程度、企业承受能力、金融监管水平与国际金融环境等相适应。在放松部分管制的同时，不断改进和加强审慎性监管，进一步健全跨境资本流动统计监测和预警，防范资本流动冲击，维护国家涉外经济金融安全。（来源：金融时报）<br /><br /></p>",
  "source_file": "构建跨境资本双向流动机制 有序推进资本项目可兑换.docx"
}