{
  "id": 2013,
  "content": "<h1>十项举措推动贸易投资便利化</h1><p>2011-01-26</p><p><br />回顾“十一五”展望“十二五”外汇管理专题报道之二<br /><br /><br /><br />十项举措推动贸易投资便利化    <br /><br />    记者  牛娟娟     <br />          <br />    “十一五”期间，国家外汇管理局认真落实科学发展观要求，坚持以人为本的理念，着力推进制度建设和管理改革，积极应对国际金融危机，大力推进贸易投资便利化，先后出台了若干重要改革和便利化措施，涉及货物贸易、服务贸易、个人、外汇账户、境外投资、外汇资金运用、外债管理等涉外经济金融运行环节，切实提高了对外开放和便利服务水平，取得较为丰硕的成果。    <br />          <br />    深化进出口收付汇核销改革<br /><br />    外汇局自2006年开始探索并推进进出口收付汇核销制度改革，构建适应市场经济运行要求的货物贸易外汇管理体制，积极推进贸易便利化。2010年5月1日，外汇局实施进口付汇核销改革试点，并于12月1日在全国正式推广。    此项改革基本取消事前的逐笔审核，合规企业的正常进口付汇业务无需再办理核销手续，取消银行为企业办理进口付汇业务的联网核查手续。<br /><br />    试点出口收入存放境外<br /><br />    为进一步深化外汇管理体制改革，提高境内企业资金使用效率，促进贸易便利化，自2010年10月1日起，在北京、广东（含深圳）、山东（含青岛）、江苏4省（市）开展出口收入存放境外政策试点，并于2011年1月1日开始在全国正式推广。通过这一试点，境内企业可以在境外开户，用于存放具有真实、合法交易背景的出口收入，账户内资金可用于货物贸易和部分服务贸易对外支付，以及经外汇局核准或登记的资本项目对外支付；外汇局在企业和银行双重报告制度的基础上，对境外账户收支实施监督管理。<br /><br />    积极推进服务贸易外汇收支便利化<br /><br />   “十一五”期间，外汇局积极推进服务贸易外汇收支便利化，为产业结构优化、企业发展提供良好环境。一是进一步取消行政审批，下放审核权限，使企业大部分服务贸易外汇收支可在银行直接办理。二是大幅度简化服务贸易售付汇审核凭证和手续，满足服务贸易企业合理用汇需求。三是积极贯彻国家转变经济发展方式、加快服务业发展的战略方针，加强与服务业主管部门的配合，共同研究和出台多项促进服务贸易发展的政策措施，支持我国服务外包产业、对外承包工程、文化产业、软件产业和集成电路产业等发展。<br /><br />    充分便利个人外汇收支活动<br /><br />    “十一五”期间，外汇局不断完善个人外汇管理。2006年，对居民个人购汇实行年度2万美元总额管理。2007年2月，正式实施了《个人外汇管理办法》，对个人结汇和境内个人购汇均实行等值5万美元年度总额管理，个人可凭身份证件直接办理年度总额以内的购结汇业务；对个人贸易外汇收支给予充分便利，对个人非经营性外汇收付统一通过外汇储蓄账户进行管理，不再区分现钞和现汇账户，并明确个人可进行的资本项目交易。2010年初，外汇局先后批准中行、招行、工行三家银行试办电子银行个人结售汇业务，丰富银行和个人办理结售汇业务的渠道，进一步简化个人业务办理手续，并大幅降低银行经营成本。<br /><br />    实现境内机构经常项下意愿结售汇<br /><br />    2006年，外汇局取消经常项目外汇账户开户事前审批，简化境内机构开户手续，同时提高境内机构经常项目外汇账户保留外汇的限额，允许有真实贸易背景、需要对外支付的境内机构提前购汇。    2007年，外汇局再次出台政策，不再对境内机构经常项目外汇账户设定限额，允许境内机构根据经营需要自行保留其经常项目外汇收入，使境内机构能够自主持有和使用外汇，实现了境内机构经常项下的意愿结售汇。<br /><br />    实施境外直接投资外汇管理改革，为企业“走出去”提供政策支持和服务<br /><br />    2009年，外汇局发布《境内机构境外直接投资外汇管理规定》，将境外直接投资外汇资金来源审查和资金汇出核准两项行政审批简化为事后登记；扩大境内机构境外直接投资的外汇资金来源；允许境内机构在其境外项目的筹建阶段汇出前期费用。    为加大对境外投资企业的后续政策支持，帮助“走出去”企业更好更快发展，2009年，外汇局发布《关于境内企业境外放款外汇管理有关问题的通知》，允许符合条件的各类企业经批准在一定限额内使用自有外汇和人民币购汇等多种方式进行境外放款。该措施有助于缓解境外直接投资企业融资难和流动资金不足的问题，促进境外直接投资企业的发展和壮大。2010年7月，外汇局发布《关于境内机构对外担保管理问题的通知》，对原有对外担保管理政策进行大幅改革，简化对外担保管理程序。<br /><br />    便利境内企业外汇资金运用<br /><br />    2007年，外汇局批准中石化财务公司、中油财务公司对集团内部成员单位开展即期结售汇业务的试点。2008年，在总结试点经验的基础上，下发《关于企业集团财务公司开展即期结售汇业务有关管理问题的通知》，明确财务公司开展结售汇业务市场准入的管理和相关操作。    2009年，外汇局发布《境内企业内部成员外汇资金集中运营管理规定》，在总结2004年10月以来跨国公司外汇资金集中运营管理经验基础上，完善境内企业外汇资金集中运营管理。进一步降低外汇资金集中运营准入门槛，明确境内外币资金池管理政策，规范相关运营方式和基本原则，同时下放审批权限，相关业务在所在地外汇分局即可办理。<br /><br />    允许中资企业借用短期外债和境内融资接受境外担保<br /><br />    2009年，为支援四川灾后重建、支持广东继续发挥改革前沿作用和支持辽宁老工业基地振兴，外汇局允许四川和广东的中资企业率先在一定额度内借用短期外债，允许辽宁和广东的中资企业率先借用境内贷款时接受境外担保。2010年，外汇局在总结试点经验的基础上，将上述两项政策推广至全国。<br /><br />    做好北京奥运会等国际性重大活动的金融服务工作<br /><br />    “十一五”期间，外汇局积极支持北京奥运会、上海世博会及广州亚运会等国际性重大活动，及时出台外汇支持便利政策，对现行境外机构开立外汇账户、境内划转管理等方面给予政策支持，有效满足期间境外机构和个人的合理用汇需求。奥运会期间，选派业务骨干进驻“一站式”服务办公室，代表外汇局在奥运工作第一线进行政策咨询、部门协调，得到了北京市政府、北京奥组委、境外媒体的好评。上海世博会期间，对境外个人实行5万美元的购汇总额管理，便利境外个人购汇，为上海世博会提供便捷的外汇服务。<br /><br />    扎实开展法规清理    提高外汇管理政策透明度<br /><br />    “十一五”以来，国家外汇管理局大力开展法规清理工作。其中，2009年以来的法规清理是最近10年力度最大的一次。法规数量由2009年前的800余件、130万字左右，减少至目前的470件、90万字左右。特别是2010年，归并整合后同一项目下法规一般为1至2个文件，大大便利了社会公众学习掌握。同时，及时在外汇局政府网站上按照业务种类公布、更新现行有效法规目录，便利公众查询。（来源：金融时报）<br /><br /></p>",
  "source_file": "十项举措推动贸易投资便利化.docx"
}