{
  "id": 2017,
  "content": "<h1>加快外汇管理理念和方式转变 深化外汇管理体制改革</h1><p>2011-01-18</p><p><br />编者按：“十一五”期间，外汇管理部门按照党中央国务院的统一部署，深入贯彻落实科学发展观，认真落实“十一五”规划纲要，紧紧围绕促进国际收支基本平衡的中心任务，积极应对国内外经济形势的复杂变化，不断深化外汇管理体制改革，成功地经受了国际金融危机的严峻挑战，有力地促进了国民经济持续健康发展。为系统总结“十一五”期间外汇管理工作取得的成就，并展望“十二五”工作，中国人民银行副行长、国家外汇管理局局长易纲撰写了署名文章，现全文刊登如下。<br /><br /><br /> <br />         <br />   加快外汇管理理念和方式转变  深化外汇管理体制改革<br /><br />                                          中国人民银行副行长 国家外汇管理局局长 易纲 <br />          <br />    “十一五”期间，外汇管理部门按照党中央国务院的统一部署，深入贯彻落实科学发展观，认真落实“十一五”规划纲要，紧紧围绕促进国际收支基本平衡的中心任务，积极应对国内外经济形势的复杂变化，不断深化外汇管理体制改革，提高外汇管理服务经济发展、保障经济金融安全的能力和水平，有力地促进国民经济平稳较快发展。    一、“十一五”期间外汇管理取得显著成就    “十一五”期间，面对国际收支持续较大顺差的形势，外汇管理部门及时调整管理思路、创新管理方式，从重点管外汇流出转为流出入均衡管理。特别是2008年国际金融危机全面爆发以来，针对跨境资金流向复杂、市场主体便利化需求不断增长的现实，外汇管理部门进一步加快外汇管理理念和方式转变，在风险可控的前提下，简化审批程序，减少审批事项，强化事后监测分析和管理，更大程度地发挥市场机制在调节跨境资金流动中的基础性作用，努力实现贸易投资便利化和审慎监管的有机统一。    （一）在推动贸易投资便利化、支持国民经济又好又快发展方面取得新进展。“十一五”期间，外汇管理部门坚持以人为本，坚持服务机构、企业和个人等市场主体，更多地从市场角度考虑问题，便利市场主体对外贸易投资活动，提升外汇管理服务经济发展功能。    积极推动贸易便利化。一是改进经常项目外汇账户管理，充分满足企业保留和灵活使用外汇需求。2007年8月，取消经常项目外汇账户限额管理，境内机构可根据经营需要自行保留经常项目外汇收入，有进口支付需求的企业还可提前购汇。二是实施进口核销制度改革，便利企业贸易对外支付。2010年5月，在7个省（市）开展进口付汇核销改革试点，同年12月在全国范围内推广，合规企业的正常进口付汇业务无需再办理现场核销手续。三是试点出口收入存放境外，提高企业资金利用效率。2010年10月，在4个省（市）试点出口收入存放境外，允许企业在境外开户存放具有真实合法交易背景的出口收入，用于货物贸易、部分服务贸易和经核准的资本项目对外支付。四是简化服务贸易真实性审核程序，便利服务贸易等项目对外付汇。2006年5月大幅简化服务贸易售付汇审核手续，2009年对服务贸易等项目对外支付提交税务证明予以规范和明确。    规范便利个人外汇收支。2007年2月实施新的《个人外汇管理办法》，将境内外居民个人结汇和境内居民个人购汇年度总额均提高至5万美元，充分满足个人用汇需求。2008年开展个人本外币兑换特许业务试点，允许境内非金融机构为个人办理人民币与外币间的货币兑换业务，2009年进一步扩大了试点地区，满足国际旅游中心、部分涉外经济发达地区的个人兑换需求。    大力支持企业“走出去”。积极推进境外直接投资外汇管理改革。2006年以来，先后扩大境内企业境外直接投资外汇来源，取消购汇额度限制，在全国推广境外放款外汇管理改革，扩大境外放款的主体和资金来源，简化相关核准和汇兑手续，加大对境外投资企业的融资支持；先后允许跨国公司以外币资金池、内部结售汇等方式开展外汇资金集中管理，放宽企业境外运用限制。2010年7月，完善对外担保管理，满足境外投资企业对信用支持的政策需求。同时，支持企业集团外汇资金集中运用，提高资金使用效率。    此外，在国际金融危机期间，出台包括改进出口收结汇联网核查管理，允许部分企业先结汇后核查，提高预收货款等收结汇比例；提高金融机构短期外债指标用于支持贸易融资等多项应对危机措施，有力地支持涉外经济稳定发展。    （二）在深化金融体制改革、推动人民币资本项目可兑换方面取得新突破。“十一五”期间，根据我国经济发展阶段和金融监管能力特别是国际收支基本状况，外汇管理部门在有效防范风险的前提下，以稳妥有序地拓宽资本流出渠道为重点，有选择、分步骤放宽对跨境资本交易活动的限制，提升我国对外金融竞争力。    促进证券投资资金双向流动。一是有序拓宽对外投资金融渠道。2006年4月，实行合格境内机构投资者（QDII）制度，有序拓宽境内机构和个人对外金融投资渠道。截至2010年12月末，共批准88家QDII机构，境外投资额度共计683.61亿美元。二是有序扩大境内证券市场开放。在2002年引入合格境外机构投资者（QFII）制度的基础上，2007年以来，先后提高QFII总额度和单家QFII投资额度，鼓励境外中长期投资者在境内进行证券投资。截至2010年12月末，共批准97家QFII，投资额度共计197.2亿美元。    推动资本项下人民币业务发展。2007年，会同发改委、人民银行等部门允许符合条件的境内金融机构赴香港发行人民币债券。2010年开展人民币对外直接投资、对外放款、对外担保等跨境资本项目业务试点。    截至目前，按照国际货币基金组织划分的7大类共40项资本项目交易中，我国实施严格管制的主要是跨境金融衍生工具交易等，其他项目已实现一定程度的可兑换，人民币资本项目可兑换程度明显提高。    （三）在防范金融风险、维护国家经济金融安全方面的作用进一步增强。“十一五”期间，针对外汇资金大量净流入和外汇储备较快增长的情况，外汇管理部门着力构建均衡外汇管理框架，切实加强对异常外汇资金流动的监测分析和管理，有效防范跨境资金流动冲击，成功抵御了国际金融危机。    加强和改进货物贸易外汇真实性审核。2006-2007年，重点加强对贸易收汇与外贸出口明显不符的“关注企业”收汇和结汇管理。2008年7月，实行出口收结汇联网核查和贸易项下债权和债务（贸易信贷）登记管理制度，加强对贸易项下资金流入真实性审核。    加强个人分拆购结汇和服务贸易外汇流入管理。2007年2月，对个人超限额的购结汇实行严格真实性审核，年度总额可根据国际收支形势动态调整。2009年明确银行对个人分拆结售汇行为的处理方式和处罚依据，规范个人手持外币现钞结汇限额。同时，逐步构建服务贸易外汇收支非现场监管体系，与税务部门建立协同监管机制，提高服务贸易外汇资金真实性审核的效率和水平。    规范和加强外资外债管理。一是加强外商直接投资、外资并购等外汇管理，严控外资流入房地产市场。2006年，配合建设部、商务部等部门加强房地产市场管理，对外资购买境内房地产严格执行自用和实需原则，规范房地产市场的外资准入。2007年5月，限制返程投资设立或并购房地产企业，严格限制外资房地产企业借用外债。2008年，加强外商投资企业资本金结汇及转股收入结汇管理，防止异常资金通过直接投资渠道流入。2010年，会同住房城乡建设部进一步规范境外机构和非居民个人境内购房外汇管理，加强房地产项下外汇资金流入的管理。二是完善境内机构外债管理，根据外汇收支形势变化，动态调节金融机构短期外债余额指标，控制外债风险。    完善国际收支统计监测和预警应急体系。一是完善国际收支申报和统计体系，加强跨境资金流动监测。健全国际收支申报数据核查制度，强化银行等主体申报意识，建立境内银行非居民人民币账户统计体系、中资金融机构外汇资产负债统计月报制度及境内金融机构直接投资补充申报制度等，将境外个人经常项目购汇纳入个人结售汇系统管理，完善对个人结售汇业务的统计监测，国际收支统计覆盖面和准确程度明显提高。二是完善国际收支应急机制。为防范跨境资金流动冲击，先后运行国际收支风险预警、高频债务监测和市场预期调查等系统。2009年和2010年分别制定了异常跨境资金流出应急预案和跨境资金异常流入应对预案。2010年11月启动跨境资金异常流入应对预案，加强银行结售汇综合头寸、出口收结汇联网核查等七项管理措施，防范跨境资本流动风险。    严厉打击“热钱”等各类违法违规外汇交易活动。开展应对和打击“热钱”专项行动，有针对性地查处重点主体、重点渠道“热钱”的流入。严厉打击地下钱庄、非法买卖外汇、网络炒汇等违法违规外汇交易，加大大案、要案查处力度。2006年-2010年10月，共查处案件9509起，累计处罚金额6.65亿元人民币；成功破获235起地下钱庄、32起网络炒汇案件。    （四）在发挥市场机制配置外汇资源的基础性作用方面取得新进步。“十一五”期间，外汇管理部门积极配合人民币汇率形成机制改革，大力培育和发展外汇市场，进一步发挥市场在优化配置外汇资源中的重要作用。    丰富外汇市场交易品种，满足市场主体多种避险需求。在银行间外汇市场先后推出8个国际主要货币间即期交易、人民币对外汇远期和掉期交易以及交叉货币交易，推出人民币对英镑、卢布及林吉特即期交易。推广银行对客户的远期结售汇业务，增加银行对客户的外汇掉期业务。    扩大外汇市场主体，构建多元化的市场主体层次。截至2010年12月末，先后核准22家符合条件的非银行金融机构和非金融性企业进入银行间即期外汇市场，允许3家货币经纪公司在银行间外汇市场开展外汇经纪业务。    完善市场机制，增强交易自主性和灵活性。2006年，引入人民币对外币交易做市商和询价交易制度，提高市场流动性。2007年4月，运行新一代外汇交易系统，为银行间外汇交易提供了更便捷、更高效的交易平台。2008年7月开展询价交易的净额清算试点工作，2010年将其扩至所有银行间外汇市场。2009年在银行间外汇市场推出外汇交易集中清算业务，降低市场运行风险。    完善银行结售汇头寸和牌价管理。将银行对客户美元现汇、现钞挂牌汇价改为最大买卖价差分别为1%和4%的非对称管理，允许一日多价，取消银行对客户非美元货币挂牌汇价的价差幅度限制。2006年6月将权责发生制管理原则推行至全部外汇指定银行，允许银行远期交易头寸到即期外汇市场平盘。上述措施大大提高了银行自主定价能力，进一步完善人民币汇率形成机制的市场化基础。    （五）外汇储备实现保值增值且功能有新的扩展，维护国家经济金融安全的能力进一步增强。“十一五”期间，外汇储备快速增长，外汇管理部门以“国际化、规范化、专业化”为目标，不断提高经营管理水平，积极探索构建适应大规模外汇储备经营管理的体制，确保外汇储备资产的总体安全、流动和保值增值。一是在严格防范风险的基础上，审慎优化货币和资产结构，基本形成适应大规模外汇储备和我国国情的经营管理理念和模式，确立了较为成熟和完善的多元化经营格局。二是坚持科学有效的投资基准模式，搭建包括策略研究、投资决策、交易执行、风险管理、业绩评价、清算托管、内部控制等较为完整的业务架构，完善包括北京总部、驻外机构等在内的经营平台，健全外汇储备经营体制机制。有效应对国际金融危机，经营水平大幅提高。三是按照“依法合规、有偿使用、提高效益、有效监管”的原则，支持和配合国家发展战略部署，协助和配合国家发债购汇成立中国投资有限公司，参与各种形式的国际合作，积极探索和拓展外汇储备多层次使用渠道和方式。    特别值得指出的是，2008年9月国际金融危机全面爆发，外汇管理部门坚决贯彻落实国务院领导同志关于将保障资产安全放在各项工作首位的重要指示精神，及时启动紧急应对机制，采取审慎而果断的应对措施，确保了外汇储备资产安全和国家经济金融稳定。    总的来看，外汇管理部门积极服务于国内经济平稳较快发展，经受住了国际金融危机的考验，较好地完成了“十一五”规划纲要任务，为更好地实施“十二五”规划奠定良好基础。    二、“十二五”期间外汇管理面临的形势和工作    “十二五”时期是全面建设小康社会的关键时期，是深化改革、加快转变经济发展方式的攻坚时期。 “十二五”期间，尽管国际金融危机给世界经济造成深度冲击，气候变化、能源资源安全等全球性问题更加突出，但和平、发展、合作仍是时代潮流，国际环境总体上有利于我国和平发展。从国内看，尽管我国面临经济结构升级约束增多、社会结构平衡难度加大、传统增长模式面临新挑战、人民群众对提高生活水平和质量有了新期待等诸多问题，但我国仍处于重要战略机遇期，我国发展的有利条件、内在优势和长期向好趋势没有改变。    总的来讲，“十二五”期间，国内外环境有利于外汇管理改革的稳步推进。但同时也应看到，外汇管理改革仍面临着严峻挑战。一是外汇持续净流入的压力依然较大。全球经济逐步复苏，特别是新兴经济体增长前景看好，外需稳步增长，我国进出口将维持一定规模顺差。同时，全球直接投资复苏趋势明显，我国劳动力成本低廉、经济环境稳定等优势将继续成为吸引外资流入的基本因素。此外，主要发达经济体将在未来一段时间内维持宽松的货币政策，我国经济复苏业已巩固，宏观经济增长的内生性动力增强，加上利差、人民币升值预期等因素，不排除少量“热钱”通过贸易投资等渠道流入。二是大规模外汇储备经营管理体制亟待完善。大规模外汇储备经营不仅受市场容量约束，也受制于东道国的态度，大规模外汇储备资产摆布面临着越来越大的挑战。三是统筹兼顾有效监管与贸易投资便利化的重要性更加突出。如何在有效控制风险的前提下，有效甄别合理投资和投机套利行为，既为市场主体的正常经营提供尽可能的便利化措施，又对跨境资金的异常流动实施有效监管，已成为外汇管理部门面临的现实课题。    “十二五”时期，外汇管理部门将在党中央、国务院的领导下，以科学发展为主题，以加快转变经济发展方式为主线，处理好保持经济平稳较快发展与促进国际收支平衡的关系，处理好扩大对外开放与防范风险的关系，处理好贸易投资便利化与异常资金流动监管的关系，推动外汇管理工作更好地为经济平稳较快发展服务。外汇管理体制改革的总体思路是：深入贯彻落实科学发展观，进一步推进贸易投资便利化，加快外汇市场发展，完善外汇储备经营管理体制，稳步放宽跨境资本交易限制，健全跨境资金监测分析体系，在信息监测及时有效、风险可控的基础上，逐步实现人民币资本项目可兑换。    面对复杂的国内外形势，完成好外汇管理“十二五”规划，要在工作中切实做到“情况明、数字准、作风正、工作实”。“情况明”就是要加强调研，做好监测分析，对重要行业和市场主体的外汇收支情况了如指掌，不仅要知其然，更要知其所以然。“数字准”就是要保证采集的第一手外汇收支统计数据的科学性、完整性和时效性，为做好监测分析和提高管理有效性打下坚实基础。“作风正”就是要扎扎实实地履职，模范地做好金融服务和监管。“工作实”就是要把外汇管理各项工作做实、做细、做到位，做到成果显著，人民满意。同时，要重点把握好以下几个环节。    一是坚持把防范跨境资金流动冲击作为做好外汇管理工作的着力点。外汇管理部门将密切跟踪形势变化，特别是加强对重点地区、行业和企业的监测分析，针对潜在风险，进一步完善跨境资金异常流入应对预案，守住风险底线，维护国家经济金融安全。继续保持对异常跨境资金流入的高压态势，坚持点面结合，选择若干重点分局，针对重点地区、行业和企业，开展深入细致的专项检查，依法严厉处罚经查实的违规案件和主体，提高打击的有效性和针对性。    二是坚持把推进重点领域改革作为做好外汇管理工作的关键点。“十二五”期间，外汇管理部门需破解有效监管与贸易投资便利化、扩大开放与防范风险等一系列两难问题，这需要通过不断深化改革加以解决。外汇管理部门将加快外汇管理理念和方式转变，积极创造有利条件，争取在进出口核销、资本项目可兑换、数据和系统整合、主体监管等重点领域和关键环节取得突破，继续推动外汇管理改革进程。    三是坚持把服务和管理并重作为做好外汇管理工作的落脚点。服务始终是外汇管理的重要内容。外汇管理部门将在对违法违规市场主体加强管理的同时，对遵纪守法的市场主体提供尽可能的政策便利。增强服务意识，善于换位思考，设身处地为市场主体着想，政策调整与市场主体商业运作模式相衔接，积极优化流程和手续，改进对市场主体的服务，用服务促发展，用服务弥补监管带来的不便，用服务推进改革的深化，真正做到寓管理于服务。同时，积极做好规划，在提高规划的科学性上下功夫、在执行力上做文章，做到工作实效与规划没偏差。    四是坚持把加强监管协调作为做好外汇管理工作的支撑点。做好外汇管理工作离不开上游环节、各地方各部门以及监管对象的支持和配合。越是形势复杂多变，越是要加强部门协调和沟通。 “十二五”期间，外汇管理部门将不断丰富和完善监管协调的合作形式和机制，在涉及跨境资金流动监管的环节上，积极加强沟通协调，形成防范跨境资金流动冲击的监管合力。<br /><br /></p>",
  "source_file": "加快外汇管理理念和方式转变 深化外汇管理体制改革.docx"
}