{
  "id": 2020,
  "content": "<h1>国家外汇管理局综合司司长刘薇就“热钱”有关问题接受《新世纪》周刊采访</h1><p>2011-01-10</p><p><br />    近日，国家外汇管理局综合司司长刘薇就“热钱”有关问题接受了《新世纪》周刊采访。采访内容已由《新世纪》周刊（2011年第2期）和财新网（www.caing.com）发表，现刊登如下。<br /><br /><br />“热钱”大治<br /><br />    “热钱”正在成为新兴市场经济体目前热议的话题。    2011年初，东南亚各国央行会议即将召开，将就通过跨境协议监管资本流动进行讨论，防范“热钱”将成为关键词之一。这是自1997年亚洲金融危机发生后，东亚各国再次高密度地把“热钱”问题摆在了桌面上。    这一问题的大背景是，2008年国际金融危机爆发后，美、日、欧等主要发达国家实施宽松货币政策和一系列经济刺激措施，向市场投放了巨大的流动性。    在新兴市场中，中国经济增长稳定，加之本外币利差及人民币升值预期等影响，更使国际资本对中国“青睐”有加。经国家外汇管理局（下称外管局）统计，银行结售汇规模已恢复到历史最高水平，2010年前11个月已达到2.12万亿美元，超过2008年同期的历史最高水平，增长4%；同期银行结售汇顺差3515亿美元，同比增长48%。    这意味着，更多的资本更愿意持有人民币而非外币，这直接导致了中国外汇储备的进一步飙升。截至2010年9月末，中国外汇储备余额达2.65万亿美元，比2009年末增加2491亿美元，是全球排名第二的日本约1万亿元外汇储备的2倍有余。    但“热钱”流入中国的真实状态颇难厘清。近日，外管局综合司司长刘薇接受了本刊记者系统访谈，对外界全方位解析“热钱”的定位划分、输入渠道、管治清单和政策思路，并阐释“高压打击”“热钱”态势的前因后果。<br /><br />QE之果<br /><br />    财新－《新世纪》：今年以来，中国面临怎样的跨境资本流动形势？原因何在？     刘薇：2010年以来，国际经济持续缓慢复苏，国内经济保持良好运行态势，中国的外汇净流入压力有所加大。主要原因包括：一是主要发达国家新一轮量化宽松货币政策，进一步推高全球流动性。新兴市场国家因此普遍面临汇率升值和资本冲击压力。二是中国经济基本面依然良好，吸引外资流入。三是受国内外宏观环境影响，境内企业、个人等市场主体外汇结汇意愿增强，购汇意愿减弱。境内市场主体积极调整本外币资产负债结构，如企业大量借入美元贷款替代购汇，银行尽可能减少境外资金摆布而调回境内市场运用，也间接导致外汇净流入增加。此外也不排除套利资金利用各种合法渠道或工具的渗透式流入。<br /><br />    财新－《新世纪》：你如何分析美联储的量化宽松货币政策带来的影响？    刘薇：短期看，美国量化宽松政策可能使美元贬值，压低利率，对美国经济产生一定的刺激作用。但在中长期内，这一政策可能给全球经济带来通胀、资产泡沫等压力，使全球经济复苏和增长面临更大的不确定性。一是可能使欧洲等部分发达国家经济雪上加霜。二是导致更多的投机资金流入新兴市场，加大新兴市场国家货币升值压力，并加大原本已高企的通胀压力。三是强化全球其他国家对美元贬值的预期，可能迫使其他国家采用干预货币升值，甚至货币贬值等手段，全球保护主义可能重新抬头。四是美元大量供应催生资产泡沫，如大宗商品、股票和房地产市场。五是美国是国际储备货币，大量发行美元，可能将通胀输出至全球。    因此，美国推出量化宽松的货币政策，影响是复杂的、深远的，我们必须密切关注，审慎评估，及时应对。<br /><br />    财新－《新世纪》：你谈到美国量化宽松政策加剧新兴市场国家通胀和资金流入压力，请问中国的银行结售汇飙升是否可作为热钱涌入的标志？    刘薇：我觉得有必要澄清两个问题：一是大规模外汇净流入不等于大规模外汇流入。一般地，以银行结售汇差额来衡量外汇跨境流动情况。外汇净流入即结售汇顺差的形成，既可能是结汇增加，也可能是售汇减少，或者是两者皆有。    今年以来中国的银行结售汇顺差增长的重要原因之一，即是市场主体购汇意愿减弱，尽量以外汇融资或人民币方式对外支付，从而相应地减少了银行售汇。    二是资本流入不等于“热钱”。中国在不断推进贸易投资便利化的同时，仍存在部分资本管制，特别是有一系列政策措施来抑制短期投机套利资本流入，不存在“热钱”流入的合法制度土壤。<br /><br />正本清源<br /><br />    财新－《新世纪》：究竟什么是“热钱”，目前存在着很多争论，你认为怎样测算“热钱”的流入规模才是比较合理的？    刘薇：确实，当前国内外对“热钱”并无统一的定义。现实中，长期、短期资本可以相互转化，投资和投机也难以截然区分。在资本自由流动的国家和经济体，以短期投机牟利为目的快进快出的资金通常被称为“热钱”。中国存在资本项目管理，短期资本不能自由进出，判断是否为“热钱”的关键是看资金流动是否具有真实、合法合规的贸易投资背景。    目前国内对“热钱”规模比较流行的一种测算方法是“新增外汇占款－贸易顺差－实际利用外资＝热钱”。但对于这一方法，我认为并不可取，其得出的结论不利于正确认识跨境资金流动的真实情况。    首先，这种测算方法涵盖的交易项目不全。除了贸易和实际利用外资以外，产生跨境资金流动的交易项目还有服务、收益、经常转移、证券投资和其他投资等。如按照这种方法，其他国际收支交易就都得打上“热钱”的标签，这明显与常理不符。而且，部分“热钱”是借道贸易投资流入的，可见此方法既有高估、也有低估，不太可能作出准确判断。    其次，这种测算方法在既没有解释外汇占款的形成机制，也没有明确外汇占款的构成要素的情况下，将其与国际收支交易两类不同范畴的统计数据进行比对，研究方法过于粗糙，且未考虑到货物流和资金流之间的时滞。    要判断“热钱”的真实情况，最重要的还是要基于事实。由于“热钱”通常伪装成合法合规资金流入，通过单纯的公式计算无法全面得出“热钱”流入情况。但是，对“热钱”的日常监测和查处，可为判断“热钱”流入规模提供一定的依据。例如，从2010年2月份开始，外管局开展应对和打击“热钱”专项行动。截至2010年10月底，共查实各类外汇违规案件197起，累计涉案金额73.4亿美元。<br /><br />    财新－《新世纪》：那在外管局的监测中，当前形势下是否有更多的“热钱”流入境内？    刘薇：在今年开展的应对和打击“热钱”专项行动中，我们未发现“热钱”有组织、大规模跨境流入。从查获的“热钱”等违规资金活动的主体看，有境内中外资金融机构、中资企业和外商投资企业以及有海外关系和经贸往来的外汇收入群体。国际上正规的大型金融机构，考虑到资本管制条件下的法律风险，我们很少发现其介入“热钱”违规运作的情况。    另外，随着企业、个人的市场意识不断增强，对利率、汇率等价格信号的变化更加敏感，部分市场主体为规避风险或实现利益最大化，在境内外资产摆布和财务管理等方面做出相应调整，如企业在贸易收付汇时，根据汇率变动，采取预收货款、延期付汇等方式调拨资金，这部分资金虽不能纳入到“热钱”的范畴，但在一定程度上确实加大了跨境资金流动的波动性，需要在政策上加以调控。    总的来看，今年以来中国跨境资本流入大多具有真实的贸易和投资背景，不排除有境外“热钱”流入套利，但这不是主流，不宜盲目高估和夸大“热钱”的规模。<br /><br />    财新－《新世纪》：既然在中国还保持着适度资本管制的情况下，“热钱”不能合法流入，那以外管局的观察，存在哪些流入的渠道？     刘薇：这些纯粹以投机套利为目的、无真实贸易或投资背景的“热钱”，利用货物贸易、服务贸易、直接投资等渠道开放度高、业务手续简便等特点，以合法形式掩盖非法目的，违法违规或绕过法律规定迂回流入，且操作手法多样，比较典型的做法有：加工贸易企业通过从境外预收汇、多收汇将资金导入境内，结汇后投机牟利；有的资金以外商直接投资名义流入，采取欺骗手段进行资本金虚假结汇，改头换面进入楼市、股市或另作他用；还有的个人规避结售汇年度限额管理，将大额资金分拆，采取“蚂蚁搬家”的方式，从境外分散汇入、结汇。    还需要特别指出的是，部分外汇指定银行在办理结售汇等业务中，没有严格履行真实性审核义务，使“热钱”有机可乘。甚至有的银行规避外汇管理规定，推出套利型贸易融资产品，表面上实现了“银企双赢”，但实际上却通过替代购汇或推迟购汇，加大了当前外汇资金净流入的压力，影响国际收支平衡。    因此，在中国，“热钱”主要表现出以下特征：一是隐蔽性。由于“热钱”不具备自由流动的条件，其进出往往借助正常的贸易、投资等渠道违法违规流动或绕过法律规定以其他隐蔽方式迂回流动。二是复杂性。既有谋取短期境内外利差汇差的，也有谋取中短期境内资产价格上涨收益的。三是分散性，不易确定交易真实性质。但“热钱”也并不是无迹可循，只要抓住“热钱”的运作规律，不难发现线索、剥下其伪装。<br /><br />“高压”清单<br /><br />    财新－《新世纪》：你谈到热钱并非无迹可寻，请问目前中国政府对“热钱”流入发现了哪些线索，主要采取哪些应对措施？    刘薇：跨境资金大量流入，将给中国带来诸多不利影响，如引发通货膨胀压力和资产价格泡沫，加大货币政策操作及外汇储备经营管理压力等。对此，2010年以来，中国政府综合运用多种政策工具抑制“热钱”流入。    首先，加强跨境资金流动管理。2010年2月起，在部分外汇业务量较大的省市开展了应对和打击“热钱”流入专项行动，并已分五批对部分银行、企业和个人违规办理外汇业务的处罚情况进行通报，保持对热钱的高压打击态势，对“热钱”流动形成有力威慑。近期，外管局出台加强外汇管理相关措施，通过对银行结售汇头寸、出口收结汇、短期外债、外商直接投资、境外上市、返程投资、外汇处罚等七个方面的临时性政策调整，合理引导跨境资金流动。政策出台后，部分措施已取得初步效果，对一定时期、特定范围的跨境资金流入发挥了积极调控作用。    其次，加强部门协调，增强监管合力。如2010年，外管局、住房城乡建设部共同发文重申境外个人只能在境内购买一套用于自住的住房，境外机构只能在注册城市购买办公所需的非住宅房屋的管理原则，遏制境外资金涌入境内房地产市场。    再次，充分运用货币政策工具，加强宏观审慎监管。主要是发挥汇率、利率等价格机制的引导作用，综合运用存款准备金率和央行票据等数量型对冲工具，并加强对金融机构的审慎性监管。加大对银行外汇风险的指引，增强银行依法合规经营意识。<br /><br />    财新－《新世纪》：国家外汇管理局曾多次提到“要保持对热钱的高压打击态势”，应如何理解“高压”一词？    刘薇：随着中国的外汇资源由短缺走向相对盈余，外汇管理主要职能不仅是保障外汇资源的获取和支配，更要实现资金流入与流出的均衡管理、防范异常跨境资金流动风险、维护国家经济和金融安全。特别是近期国内外形势的发展变化，使跨境资金净流入压力有所加大，打击“热钱”、防范风险成为经济平稳健康发展的重要保障，也是我们当前重点工作之一。所谓“高压”，我认为可以从如下几个方面理解：    一是加大对违规资金的查处力度。明确当前“热钱”流入的重点渠道、重点环节、重点对象，开展对“热钱”流动的精准打击，并进一步提高检查效率，有效防范和遏制“热钱”流入。    二是进一步完善相关制度，规范管理。加强制度建设，采取有效的控制措施，防止市场主体钻法律的空子。    三是加强与监管部门的协作，形成监管合力。“热钱”流入涉及多个环节以及银行、企业等多种主体。为此，外管局将与相关部门相互配合、齐抓共管，从跨境交易行为开始介入，各个环节彼此参照，及时发现疑点，抓住在表面合法性掩盖下的套利资金。    需要特别强调的是，保持对“热钱”的“高压”打击态势，并不意味着控制或限制银行、企业和个人正常的外汇收支。对“热钱”的打击活动，将始终以不给市场主体增加额外成本为前提，同时积极采取措施，大力推进贸易投资便利化。<br /><br />    财新－《新世纪》：2010年10月底至今，外汇管理局连续发布了对商业银行、企业、个人、地下钱庄和网络违规外汇业务的处罚通报。请问在人民币升值预期和国内资产价格增长的吸引力之下，这类“杀一儆百”的措施能否还能见效？    刘薇：通过通报，一是警示和教育违规主体，要求所涉及的主体加强内部管理，认真整改。二是揭露“热钱”流动的典型渠道和运作方式，使市场主体从中汲取经验教训，合法经营，不要触犯法律底线。三是促进市场主体进一步强化合规意识，认真承担社会责任，严格遵守各项外汇管理政策。总体上看，通报具有良好的社会效益，有利于营造打击“热钱”的社会合力，进一步提升打击 “热钱”流动的有效性。    “热钱”的投机套利本性，决定它总是逐利而来、为利而去，甚至不惜铤而走险，违反外汇管理法规。对此，外管局将依法加强查处。银行违规的，要依法给予罚款、停止经营相关业务、通报批评等处罚，并追究有直接责任的高管人员相关责任。企业等其他市场主体违规的，依法进行处罚后，我们也会将典型案例向社会通报，以儆效尤。<br /><br />    财新－《新世纪》：您刚才提到，近期外管局为阻挡“热钱”流入所采取的一系列措施，已取得初步效果，能否具体说明一下？    刘薇：2010年11月9日，外管局发布《关于加强外汇业务管理有关问题的通知》，进一步规范贸易、外商直接投资、返程投资、境外上市等渠道的资金跨境流动，特别是加强银行结售汇综合头寸、短期外债的管理，强化银行在办理外汇业务时的真实性审核义务。     2010年11月以来的外汇统计数据显示，在上述外汇政策作用下，外汇净流入有所回落：银行即期结售汇顺差下降，特别是外资企业资本金结汇、个人结售汇顺差下降相对明显；银行对客户提供远期结汇业务趋于谨慎，结汇明显减少；银行收付实现制头寸较有关措施出台前增加，显示外汇市场调控措施初现成效。    与此同时，境内外人民币升值预期有所减弱。2010年12月29日，境内外远期市场1年期人民币对美元报价分别为6.5807和6.4890，预期人民币升值幅度分别为0.7%和2.1%，较10月末分别下降1.5个和1.6个百分点。    当然，考虑到当前外汇形势的复杂性和不确定性，我们还要保持清醒，继续密切观察和积极应对。<br /><br />    <br />财新－《新世纪》：请问下一步外管局还将采取什么措施打击<br />“<br />热钱<br />”<br />？<br />    <br />刘薇：对于防范和打击<br />“<br />热钱<br />”<br />，我们将继续坚持<br />“<br />两手抓<br />”<br />，在大力促进贸易投资便利化的同时，加强对资金流动的监测预警，采取措施抑制跨境资金套利活动，防范<br />“<br />热钱<br />”<br />大进大出产生破坏性作用，冲击境内资产价格，增大金融风险。<br />    <br />首先，继续对<br />“<br />热钱<br />”<br />等违规资金流入保持高压打击态势。找准银行等重点渠道，继续开展针对<br />“<br />热钱<br />”<br />流入的专项检查，加大外汇检查力度，严厉打击<br />“<br />地下钱庄<br />”<br />等外汇违法犯罪活动。<br />    <br />其次，改进外汇监管方式，完善跨境资金流入管理。完善贸易外汇管理，改进外商投资企业外汇登记和资本金结汇管理，探索对结汇资金流向的后续核查和监管。完善银行短期外债管理，加强银行表外融资监管。<br />    <br />再次，推动境内资本市场开放和资本流出。鼓励有实力的企业开展跨国经营，允许更多类型的机构从事合格境内机构投资者（<br />QDII<br />）业务，并在风险可控的前提下，有选择、有重点地推动资本项目可兑换进程。<br />    <br />最后，也是最关键的，要进一步发挥市场机制的基础性作用，运用汇率、利率等价格机制进行合理引导，避免给<br />“<br />热钱<br />”<br />提供持续套利投机的空间，切实维护好涉外经济可持续发展的外汇政策环境。（完）<br /></p>",
  "source_file": "国家外汇管理局综合司司长刘薇就“热钱”有关问题接受《新世纪》周刊采访.docx"
}