{
  "id": 2030,
  "content": "<h1>国家外汇管理局关于部分企业、个人违规办理外汇业务处罚情况的通报（二）</h1><p>2010-12-10</p><p>    为维护国家经济和金融安全，震慑打击“热钱”跨境流动，维护外汇市场秩序，国家外汇管理局已于2010年11月1日通报了一批企业、个人外汇违规及处罚的案例。根据检查工作进展情况，现将第二批企业、个人外汇违规及处罚案例通报如下：    2009年初至2010年3月，广东省东莞市新亚电子科技有限公司共有65笔、合计483.13万美元的预收货款，超过6个月未办理核销手续，违反了出口收汇核销管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    2009年9月，广东省增城市大鼎手袋有限公司共有2笔、合计105万美元的进料加工项下收汇，超过6个月未办理核销手续，违反了出口收汇核销管理有关规定。该公司利用进料加工项下多收汇，且部分结汇人民币用于股票证券投资。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    2009年5月，江苏省海门市飞华纺织品有限公司凭借与海门市梅丹建材贸易有限公司签订的虚假购销合同将共计11笔、306.79万美元的外商投资资本金结汇，结汇所得资金合计2,091.03万元人民币，最终由海门市梅丹建材贸易有限公司通过网上银行划入个人借记卡，违反了资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    2008年2月至5月，山东省万荣（聊城）园林工程有限公司以支付项目工程款名义将外商投资资本金6,332万美元结汇，结汇所得人民币资金中，辗转划入该公司下属全资房地产企业14,789万元，购买外地房产1,500万元，借给境内其他企业27,950万元。该公司的上述行为违反资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    2009年9月至2009年12月，河北省唐山市迁安巍巍蓝山建材有限公司利用无效单证办理外商投资资本金结汇61.44万欧元，随后将结汇资金600万元转入中方股东迁安蓝山水泥有限公司的人民币账户，违反了资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    2008年11月至12月，浙江省金华市居民个人黄某某利用18份已办理过出口收汇核销手续的出口货物报关单，通过其个人外汇结算账户办理结汇174.85万美元，违反了《中华人民共和国外汇管理条例》的有关规定。外汇局依据《中华人民共和国外汇管理条例》对黄某某做出处以罚款的行政处罚决定。    2006年12月，广东中科智担保有限公司办理2笔、合计750万美元资本金结汇后，将结汇所得5,863.65万元人民币购买基金，违反了资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    2010年6月，辽宁省天明（沈阳）酒精有限公司在境内贷款项下境外担保履约后，形成对境外机构3,760万新加坡元的外债，未在规定时限内到外汇局办理外债登记手续，违反了外债管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    2007年2月至6月期间，赢时通科技（深圳）有限公司凭借与深圳市创投电子信息技术有限公司签订的虚假GPS终端购销合同将3笔、共计1,064.95万港元结汇，结汇所得中的990万元人民币辗转流入股市。该公司违反了资本金结汇管理有关规定，外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。   2007年8月13日，福建省沙县青懋纸业有限公司凭借与福建长发贸易有限公司签订的《机器设备购销合同》，将资本金1,407.5万港元结汇。随后，该公司以项目不能马上动工为名，要求福建长发贸易有限公司将资本金结汇所得人民币1,360万元汇往福州汇诚房地产有限公司。该公司违反了资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    各市场主体在经济活动中，应自觉树立社会责任意识，稳健经营，科学发展，严格遵守各项外汇管理政策。已查处的违规企业和个人，应引以为戒，牢固树立守法经营意识。各企业、个人也应从上述案例中汲取教训，加强自我管理，严格依法办事。外汇局在积极推进贸易投资便利化，强化服务意识，满足企业、个人合理外汇需求的同时，将进一步加强对市场主体外汇业务合规性的监督和检查，保持对“热钱”的高压打击态势，切实维护我国涉外经济金融安全。 <br />                                                                  二O一O年十二月十日</p>",
  "source_file": "国家外汇管理局关于部分企业、个人违规办理外汇业务处罚情况的通报（二）.docx"
}