{
  "id": 2036,
  "content": "<h1>国家外汇管理局关于对地下钱庄和网络炒汇等非法买卖外汇活动处罚情况的通报</h1><p>2010-11-05</p><p>　　为维护国家经济和金融安全，保障正常的外汇市场秩序，切断“热钱”跨境流动的重要通道，外汇局与公安部门紧密协作，重拳出击，加大对地下钱庄和网络炒汇等非法买卖外汇活动的打击力度，破获了一批从事非法汇兑业务的地下钱庄和网络炒汇案件。现将已查处的地下钱庄及网络炒汇等非法买卖外汇案例通报如下：　　2009年6月16日，深圳市外汇局与公安机关联合行动，一举捣毁吴某兄弟二人经营的、以吴记东诚商店为掩护的地下钱庄，现场查扣现金110万元人民币，冻结涉案银行账户370个，冻结资金3,000多万元人民币。2010年8月3日，当地人民法院以非法经营罪判处吴氏兄弟二人有期徒刑，并处罚金。　　吕某设立亚财同星投资管理（上海）有限公司，未经批准，擅自开展买卖外汇、吸收存款、发放贷款、信用卡代理等金融业务，累计涉案金额111亿人民币。2010年5月12日，当地人民法院以非法经营罪判处亚财同星投资管理（上海）有限公司罚金；以非法经营罪和偷越国境罪判处吕某有期徒刑，并处罚金；同时没收其违法所得5 ,000多万元人民币。　　2009年3月18日，珠海市陈某、林某等人非法买卖外汇案被破获，缴获非法交易资金130万元港币、3万元人民币，冻结用于非法外汇交易账户款项229万元人民币。2010年 6月8日，当地人民法院以非法经营罪判处陈某有期徒刑，并处罚金，现场查获的现金和冻结的账户资金没收上缴国库。　　2009年1月至5月，吴某以东莞市东城区的一间茶庄为掩护，非法提供外汇买卖业务，并收取手续费。2009年5月21日，该窝点被捣毁，当场缴获用于非法交易的银行存折19本、银行卡36张、手提电脑和其他作案工具。2010年7月，当地人民法院以非法经营罪判处吴某有期徒刑，并处罚金。　　2010年4月23日，江门市外汇局与公安机关联合行动，破获恩平市黄某经营的地下钱庄，现场缴获现金11万美元。2010年9月，江门市外汇局依据《中华人民共和国外汇管理条例》对黄某和周某做出处以罚款的行政处罚决定。　　2009年3月，刘某等人共同出资，通过香港环宇会计秘书有限公司在香港注册成立瑞银国际控股有限公司，租用上海中山西路某处作为经营地，非法从事黄金、外汇买卖等保证金业务。2010年1月15日，当地人民法院以非法经营罪判处刘某等3人有期徒刑，并处罚金。　　2007年6月，李某与他人合作成立上海摩比佳企业投资管理有限公司，非法从事黄金、外汇买卖等保证金业务。2010年5月31日，当地人民法院以非法经营罪判处上海摩比佳企业投资管理有限公司罚金；以非法经营罪判处李某等3人有期徒刑，并处罚金。　　昆明兴汇经济信息咨询有限公司非法介绍客户通过互联网参与境外的基非客斯公司提供的外汇保证金交易。2008年，云南省外汇局与公安机关联合行动，缴获作案计算机设备41台及有关证据资料，抓获主要嫌疑人28人。2010年2月9日，当地人民法院以非法经营罪分别判处涉案的许某等10名主要犯罪嫌疑人有期徒刑、并处罚金，涉案工具和违法所得均依法予以没收。　　2007年12月至2008年10月，厦门宝昌兴投资顾问有限公司及其下属漳州分公司，在未取得相关金融业务许可证的情况下，非法从事外汇按金交易，非法经营金额244万美元，非法所得39万美元。2010年5月10日，当地人民法院以非法经营罪分别判处李某等2人有期徒刑，并处罚金。　　2007年5月至2009年，河某、崔某利用浙江省台州市百家信投资咨询管理有限公司作为上海佰福金公司在台州市的代理商，吸收20个客户、500万余元人民币的资金，采用境内支付和收取人民币资金、境外收取和支付相应外汇资金的方式，进行网络炒汇，并获得4万多美元的手续费。2010年9月13日，当地人民法院以非法经营罪判处河某有期徒刑，并处罚金；判处崔某拘役，并处罚金。　　各市场主体在经济活动中，应当牢固树立法治观念，认真遵守外汇管理法规，严禁通过地下钱庄、网络炒汇等非法交易场所和非法交易方式办理业务。外汇管理部门将继续加强与公安机关的合作，积极主动做好打击地下钱庄、网络炒汇等外汇违法犯罪活动有关工作，加大对外汇领域违法犯罪活动的打击力度，保持对“热钱”的高压打击态势，切实维护我国涉外经济和金融安全。                                                               　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 二O一O年十一月五日   </p>",
  "source_file": "国家外汇管理局关于对地下钱庄和网络炒汇等非法买卖外汇活动处罚情况的通报.docx"
}