{
  "id": 2037,
  "content": "<h1>国家外汇管理局关于对部分企业、个人违规办理外汇业务处罚情况的通报</h1><p>2010-11-01</p><p>    为维护国家经济和金融安全，严厉打击“热钱”跨境流动，从2010年2月份开始，外汇局组织开展了应对和打击“热钱”专项行动，对企业贸易外汇收支、资本金结汇以及个人结售汇等行为进行了重点检查。从检查情况看，绝大部分企业、个人能够严格遵守外汇管理法规，依法办理外汇收支和结售汇业务。但仍有少部分企业、个人采取虚假交易或欺骗手段，收取无真实贸易背景的预收货款，进行外商投资资本金虚假结汇，实现个人分拆结售汇，违反外汇管理及相关管理法规导入“热钱”。现将企业、个人外汇违规及处罚案例通报如下：    2009年，山东省青岛市中佳食品有限公司在办理贸易收付汇业务时，未依法区分进料加工、转口贸易和一般贸易行为性质，将各类贸易行为混淆申报，总计错误申报数据13笔，金额1386万美元，违反了国际收支统计申报有关规定。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    2008年1月至9月，辽宁省营口市阿达尼实业有限公司收取预收货款1106万美元，至今仍未办理出口收汇核销，经核实属于没有真实贸易背景的资金流入，违反出口收汇核销管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    2009年12月，江苏省淮安市五洲房地产开发有限公司办理外商投资资本金结汇1.55亿港币，申报用途为支付土地使用款，实际上结汇资金中的8000万元人民币被用于提供境内借款，违反了资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    2007年2月至2009年12月，某境外公司向辽宁省营口市尤尼特拉服装有限公司95名员工个人储蓄账户分别汇入资金，总计164笔，金额589万美元，员工个人结汇后将人民币资金返给该公司。该行为属于分拆结售汇，违反了个人外汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    2009年1月至2010年4月，境内个人马某以其公司员工、亲戚等146人名义从境外收取829万美元，并办理了结汇，属于分拆结售汇，违反了个人外汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对马某做出处以罚款的行政处罚决定。    2009年4月和6月，辽宁省大连市元天投资管理咨询有限公司利用虚假合同办理外商投资资本金结汇1.02亿元人民币，违反资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    2009年7月，江苏省南通市汉氏基础设施建设有限公司以支付工程款名义将外商投资资本金结汇，结汇资金2780万元人民币辗转划至福建莆田叶某、陈某等个人账户，违反资本金结汇管理有关规定。经查实，上述外商投资资本金实际来自境外地下钱庄，旨在获取“外资”身份，之后再将资本金结汇并归还给地下钱庄。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    2009年11月，辽宁省阜新市协合风电设备制造及技术服务有限公司将外商投资资本金结汇所得310万元人民币，用于申购新股，而非正常的生产经营，违反资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    2009年12月至2010年3月，江苏省常州市展丰贸易公司以支付拆迁补偿款及土地转让款名义，办理外商投资资本金结汇985万美元，但该公司实际上未取得相应的土地使用权，结汇资金5718万元人民币辗转划至苏州市盈凯钢铁贸易有限公司使用，违反了资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该公司做出处以罚款的行政处罚决定。    各市场主体在经济活动中，应自觉树立社会责任意识，稳健经营，科学发展，严格遵守各项外汇管理政策。已查处的违规企业和个人，应引以为戒，牢固树立守法经营意识。各企业、个人也应从上述案例中汲取教训，加强自我管理，严格依法办事。外汇局在积极推进贸易投资便利化，强化服务意识，满足企业、个人合理外汇需求的同时，将进一步加强对市场主体外汇业务合规性的监督和检查，保持对“热钱”的高压打击态势，维护我国涉外经济金融安全。 <br />                                                               二O一O年十一月一日<br />          <br />    </p>",
  "source_file": "国家外汇管理局关于对部分企业、个人违规办理外汇业务处罚情况的通报.docx"
}