{
  "id": 2066,
  "content": "<h1>外汇管理政策热点问答（四）</h1><p>2010-07-08</p><p><br />    问17：当前国际收支形势如何？    答：2009年，受外需下降影响，我国内需对经济增长的拉动作用明显增强，国际收支状况有所改善。总体来看，我国国际收支继续呈现“双顺差”格局，国际收支总顺差4420亿美元，较上年下降3％。其中，经常项目顺差2971亿美元，同比下降32％，占GDP的比重由2008年的9.6%降为6.1%。    2010年，国内外经济环境总体趋向稳定，我国国际收支交易活动将更加活跃，国际收支顺差规模仍会较大。但国际收支状况有望继续改善，贸易顺差扩大态势将有所缓解，经常项目顺差与GDP的比例可能进一步下降。2010年一季度，我国国际收支经常项目、资本和金融项目继续呈现“双顺差”。经常项目顺差536亿美元，同比下降32%。资本和金融项目顺差642亿美元，上年同期为逆差128亿美元。国际储备资产增加960亿美元。其中，外汇储备资产净增加959亿美元（不含汇率、价格等非交易价值变动）。    当前，促进国际收支平衡的任务依然艰巨。一方面，美元跨境套利交易盛行，在我国本外币正利差继续存在、人民币存在一定升值预期的条件下，企业和个人资产本币化、负债外币化有进一步扩大的趋势，防范异常跨境资金流入的压力较大。另一方面，若美元利率和汇率持续走强可能引起国际资本流出；国际金融危机酿成的有毒金融资产尚未完全消除，欧洲一些国家的主权债务危机还在治理中，不排除有些偶发性事件引起市场信心动荡，引发跨境资本异动。<br /><br /><br />     问18：如何分析国际收支平衡表中外汇储备资产变动？     答：中央银行公布的官方外汇储备资产变动包括两部分，一是国际收支交易形成的储备资产，比如进出口、国外投资引起的外汇储备变动，简称交易变动；二是储备资产本身由于价格、汇率等变化发生的变动，简称非交易变动。按照国际标准，国际收支平衡表中外汇储备资产只记录交易变动。    以往，我国国际收支平衡表中外汇储备资产数据采用的是中央银行公布的各年末外汇储备资产余额相减的结果，既包括交易变动也包括非交易变动。但由于往年汇率、价格等非交易因素变动较小，其所引起的储备资产变动相对较少，因此该记录方法对合理判断以往年度的国际收支状况不会造成重大影响。    2008年以来，由于我国外汇储备资产规模增长较快，且国际市场美元汇率波动较大，外汇储备资产中非交易变动规模日益扩大，可能影响社会对真实国际收支状况的判断。在此情况下，从2009年开始，国际收支平衡表只记录外汇储备资产的交易变动。例如，2009年末我国外汇储备资产余额为23992亿美元，新增4531亿美元，其中由于交易增加的3821亿美元记入国际收支平衡表外汇储备资产变动，另有710亿美元外汇储备资产变动是由汇率、价格等非交易因素引起的，没有记入国际收支平衡表。<br /><br />    问19：中国当前对外资产与负债情况如何？    答：除了通过国际收支平衡表对国际收支状况进行流量统计外，我国还进行国际收支存量统计。中国国际投资头寸表（International Investment Position,以下简称IIP）即是反映特定时点上我国（不含中国香港、澳门和台湾）对世界其他国家或地区金融资产和负债存量的统计报表。    IIP统计显示，2009年末我国对外金融资产34601亿美元，较上年末增长17％；对外金融负债16381亿美元，同比增长12%；对外金融净资产18219亿美元，同比增长22%。    从结构上看，我国对外金融资产主要集中在政府部门，以外汇储备为主，2009年末外汇储备达23992亿美元，占对外金融资产的69%；对外金融负债主要集中在私人部门的直接投资、其他投资等，其中2009年末外国来华投资9974亿美元，其他投资4508亿美元，直接投资和其他投资占对外金融负债的比例接近90%。<br /><br />    问20：中国当前的外债形势如何？    答：截至2009年末，中国外债余额为4286.47亿美元，同比上升9.86％。其中，中长期外债余额为1693.88亿美元，占外债余额的39.52%；短期外债余额为2592.59亿美元，占外债余额的60.48%。    从当前外债形势来看，外债对我国经济安全影响不大。一是和我国外汇储备规模相比，短期外债规模较小，短期外债与外汇储备的比为10.81%；二是从外债结构来看，短期外债主要是来自贸易项下的融资，与实体经济联系紧密，具有贸易背景，在短期外债余额中，贸易信贷余额为1617亿美元，占短期外债余额的62.37％；三是债务率、负债率、偿债率等一些常用的外债风险指标均在国际标准安全线内，据初步计算，2009年我国外债偿债率为2.87%，债务率为32.16％，负债率为8.73%，均在国际标准的安全范围内。<br /><br />    问21：近期欧洲主权债务危机不断加剧，部分市场出现了资金外流的情况，我国外汇资金流动有何变化？    答：2010年前4个月，我国外汇资金净流入总体延续了2009年二季度以来的回升态势，4月份结售汇顺差规模是2008年底国际金融危机集中爆发以来的最高值。但进入5月份以来，外汇净流入压力有所缓解。5月份银行代客结售汇顺差规模较4月份大幅下降56%，其中代客结汇环比下降11%，代客售汇环比增长13%。    当前外汇资金流动的变化，既有市场因素也有监管因素。在市场层面，受国内外因素影响，人民币升值预期减弱，美元利率回升，套利交易势头有所缓解。一方面，市场对欧洲债务危机的担忧加重，国际外汇市场持续动荡，资金重新买入美元资产避险，美元指数一度涨至2009年3月以来的高位，境内外远期市场人民币升值预期大幅下降。另一方面，随着投资者避险情绪增加，美元利率持续攀升。5月末国际市场6月期美元同业拆借利率较4月末上升了0.22个百分点。同时，国内银行在前期大量减持海外资产后，继续减持海外资产为境内发放外汇贷款的空间有限，银行外汇流动性趋紧，国内6月期外汇贷款利率升至伦敦同业拆借市场利率（LIBOR）加300-400个基点，较4月份上升150-200个基点。此外，近期外汇管理等部门相继警示主要银行关注外汇流动性风险，并开展“应对和打击违规资金流入专项行动”，对违规和异常交易也起到了一定的震慑作用。    问22：目前我国外汇市场人民币汇率的浮动区间是如何设定的？    答：目前，我国银行间即期外汇市场人民币兑美元交易价浮动幅度为千分之五，即每日银行间即期外汇市场人民币兑美元的交易价可在中国外汇交易中心对外公布的当日人民币兑美元中间价上下千分之五的幅度内浮动，银行间外汇市场欧元、日元、港币、英镑等非美元货币对人民币交易价在中国外汇交易中心公布的非美元货币交易中间价上下3%的幅度内浮动；银行对客户美元对人民币挂牌汇价实行最大买卖价差幅度管理，当日美元现汇（钞）最高卖出价与现汇（钞）最低买入价区间应包含当日中间价，并且现汇最高卖出价与现汇最低买入价的价差不得超过当日中间价的百分之一，现钞最高卖出价与现钞最低买入价的价差不得超过当日中间价的百分之四，在上述规定的价差幅度范围内，银行可自行调整现汇和现钞的买卖价格，银行对客户非美元对人民币挂牌汇价没有浮动区间管理限制。    我们将按照上述外汇市场汇率浮动区间，对人民币汇率浮动进行动态管理和调节，保持人民币汇率在合理、均衡水平上的基本稳定，促进国际收支基本平衡，维护宏观经济和金融市场的稳定。<br /><br /> （未完待续）<br /></p>",
  "source_file": "外汇管理政策热点问答（四）.docx"
}