{
  "id": 2068,
  "content": "<h1>外汇管理政策热点问答（二）</h1><p>2010-07-06</p><p><br />    问6： 外汇储备经营管理如何坚持“安全、流动、增值”原则？    答：“安全”是首要原则，具体又可以分解为三个关键词，“多元化”、“长期性”和“战略性”。所谓“多元化”，就是通常说的“鸡蛋不要放在同一个篮子里”，换个角度说也就是“东方不亮西方亮”。平时大家总是担心我们这个资产拿多了、那个货币拿多了，其实通过近年来持续的多元化投资，这一风险得到了较好的控制。所谓“长期性”，是指确定资产结构时，要综合考虑各种资产的风险收益特性、市场发展趋势等长期因素，作为国际市场上一个负责任的长期投资者，外汇储备绝不是“超级散户”。所谓“战略性”，是指确定货币结构时，要综合考虑我国国际收支结构和对外支付需要、国际货币和金融体系的发展趋势等宏观性或战略性因素，大局稳定了，外汇储备投资的安全也就有了保障。     对外汇储备的“流动”需求要结合我国国情全面理解。人民币不是国际货币，因此衡量外汇储备的流动性需要不能仅局限于进口等一般意义的对外支付，还要满足国家经济发展战略的需要，更要在资本流动出现逆转、可能引致货币危机乃至金融危机时，及时有效地发挥“定海神针”的作用。     “增值”是指外汇储备经营要保持储备资产长期稳定的盈利能力。这与上述安全、流动的定位是一致的。从单个年份来看，外汇储备的收益有可能不是最高的，但我们对外汇储备取得长期的、稳定的、较好的回报有信心。<br /><br /><br />    问7：此次国际金融危机，我国外汇储备投资是否遭受了重大损失？    答：此次国际金融危机可以说是几十年不遇的一场大危机，在这样的危机中各种各样的投资肯定都要受到一定的冲击和影响，这是不可避免的。    但是，我国外汇储备经受住了这次严重金融危机的考验，保持了资产的总体安全。2008年和2009年，这两年可以说是危机冲击最严重的两年。我们都在实现了“保本”的基础上，有了一个比较好的收益。    我们最重要的管理方法是把资产配置好，坚持分散的多元化投资。在资产种类配置上强调分散风险，既有政府类、机构类、国际组织类投资产品，也有公司类、基金类等资产；在货币层次上，既持有美元、欧元、日元等传统主要货币，也持有新兴市场国家货币等，形成一个分散的组合。通过一个分散化的配置，可以达到“东方不亮西方亮”，资产收益实现“此消彼涨”。    此外，在投资中对风险的防范和管理一直都是我们最重要的工作。正是我们没有投资次贷等高风险的产品，有效保证了我国外汇储备投资在此次国际金融危机中的安全。<br /><br />    问8：最近房利美和房地美（简称“两房”）股票从纽约证券交易所退市，中国外汇储备的“两房”投资有无损失？　    答：“两房”是经美国国会立法批准成立的政府支助机构，其承保和购买的房地产贷款约占美国居民房地产市场的50%，对美国房地产市场和美国经济至关重要。“两房”债券规模大、流动性较好，在债券投资领域一直是各国中央银行进行外汇储备投资的重要对象。危机期间，“两房”获得美国政府的积极救助，总体情况稳定。目前，美国政府拥有“两房”约80%的股份，是最大股东，此次“两房”根据交易所相关规定退市，对“两房”的债券未造成负面影响。    我国外汇储备没有投资“两房”股票。“两房”的债券目前还本付息是正常的，价格稳定。我们会继续密切关注“两房”相关进展，保障外汇储备资产安全。<br /><br />    问9：当前欧洲主权债务危机背景下，外汇储备是否会调整欧洲市场的投资策略或重估所持欧元资产？    答：总体来看，截至目前已经出台和实施的救助措施，避免了希腊等高债务国家近期出现债务违约和重组。但是，危机进展仍需密切关注。    我们一贯坚定支持欧盟一体化进程。我们支持欧盟和国际货币基金组织正在采取的一揽子金融稳定措施。相信在国际社会的共同努力下，欧洲一定能够克服困难，维护金融市场的稳定和健康发展。    中国外汇储备作为负责任的长期投资者，始终坚持分散化投资原则，欧洲市场过去、现在和将来都是外汇储备主要的投资市场之一。<br /><br />    问10：如果美元出现大幅贬值，我国外汇储备是否会遭受重大损失？    答：对这个问题要全面分析。    首先，要综合考虑外汇储备的货币构成，以及各种货币对人民币汇率的走势。外汇储备资产由多个币种构成。即使美元贬值，但欧元等其他货币可能升值，一定程度上会相互抵消。因此，美元贬值对外汇储备的影响，需要根据我国储备货币篮子的构成进行具体分析。    其次，我国外汇储备资产只有在兑换为人民币时才发生实际损益。外汇储备主要以外币资产的形式存放，用于确保国家的对外清偿能力，包括支付进口、国际间的融资、债务偿付、维护币值乃至金融体系稳定等。除非发生战争或危机等特殊情况，否则人民银行不可能把外汇储备资产大规模转换为人民币形态，也就不会因为美元对人民币贬值导致外汇储备发生实际的损失。    再次，我国外汇储备资产的价值取决于实际购买力。外汇储备主要用于对外支付，因此外汇储备是否发生损失要看它的实际购买力是否下降。如果美国发生通货膨胀，那么外汇储备资产的实际购买力就会受到影响，即同等数量的美元资产买到的实物量会减少。但实际情况是我国外汇储备经营多年保持稳定收益，资产收益率高于美国通货膨胀率。近些年来，美国消费者价格指数（CPI）总体较低，我国外汇储备资产收益率能够保持储备实际购买力稳定增加。    第四，人民币升值造成的外汇储备账面损失远远小于我金融资产的账面盈余。截至到2010年3月，我国外汇储备余额为2.42万亿美元。同期，我国银行业金融机构资产总额约84.3万亿元人民币。按2010年3月末汇率折算，约相当于12.3万亿美元，是我国外汇储备资产的5.1倍。这意味着当人民币升值时，人民币资产的账面收益大体相当于外汇储备资产账面损失的5.1倍。如果再考虑居民以股票、债券等形式持有的其他金融资产和房地产资产的规模，人民币资产的账面收益将更大。值得强调的是，上述损失或收益均是账面计值变动，只要不发生实际兑换，就不会成为现实。<br /><br />    （未完待续）<br /><br /></p>",
  "source_file": "外汇管理政策热点问答（二）.docx"
}