{
  "id": 2109,
  "content": "<h1>多管齐下防范异常跨境外汇资金流动风险</h1><p>2009-12-27</p><p><br /><br /><br /><br /><br /> １２月２７日，新华社发表综述“国家外汇局多管齐下防范异常跨境外汇资金流动风险”，全文如下：虽然我国当前经济总体形势向好，内需拉动作用明显，稳定外需也取得了积极成效，但不容忽视的是，国际金融危机影响仍然存在，跨境资本流动频繁快速变化的风险依然很高。国家外汇管理部门始终对跨境资金流动的风险保持着高度警惕，加强对跨境资金流动的监测、预警以及事后检查，对地下钱庄、网络炒汇、非法买卖外汇等违法违规行为形成持续打击的高压态势；同时，积极满足市场主体正常用汇需求，出台了一系列为企业排忧解难的政策措施，加大外汇管理对经济增长的支持力度。<br /><br /> 出重拳，严打非法跨境资金流动今年以来，随着我国经济的持续稳定回升，跨境资金流动规模逐步扩大，但有一些资金通过地下钱庄、网络炒汇等违法违规渠道跨境流动。为防范风险，保障外汇市场有序运行，维护国家经济金融安全，外汇管理部门提升检查手段，加大对外汇违法违规行为的打击力度。近年来，外汇管理部门成功捣毁多个大规模的地下钱庄，有的钱庄经营规模达到上百亿元的人民币资金，日均经营数额最多达上千万元人民币，成功切断了违规异常资金跨境流动的通道，有效遏制了地下钱庄等非法犯罪活动。同时，外汇管理部门加强事后检查职能，重点检查通过贸易、投资、个人等渠道实现资金流入的违规行为，对违反外汇管理规定的非法流出入行为坚决予以查处。外汇局介绍，截至１１月，今年共破获１０起地下钱庄案件、６起网络炒汇案件、１１个非法买卖外汇案，查获逾４４个非法交易窝点，涉案金额总计约３５．３８亿美元。在这些案件中共抓获外汇犯罪嫌疑人１１０人，刑事拘留（批捕）４３人，现场收缴或暂扣现金近２００万美元，冻结银行卡及银行存折等账户５５０个，冻结资金折合约６００万美元，打击成效十分显著。<br /> 防风险，着力抑制违规流入的投机资金在打击非法跨境资金流动的同时，外汇管理部门不断完善管理，在满足企业、个人用汇需求的基础上，遏制违法违规资金假借贸易收结汇、贸易信贷以及个人结售汇等渠道流动。首先，通过与海关总署、商务部联合实行出口收结汇联网核查政策，强化对出口收结汇的真实性审核，堵塞假出口真收汇的投机套利渠道。第二，实施贸易信贷登记管理制度，加强对贸易项下资金流入与货物出口的真实性、一致性审核，防范通过虚假预收货款和延期付款等行为流入外汇。第三，在个人结售汇方面，进一步规范了银行审核、外汇来源证明以及报告要求等内容，严防通过分拆大额结售汇资金、绕过个人年度结售汇规模管理的行为。外汇管理部门通过改进外汇管理措施，一方面，提升了外汇业务电子化系统管理的水平，更加便利了正常的外汇收支活动；另一方面，抑制了各类规避外汇监管的行为，有效防范异常跨境资金流动风险。<br /> 抓改革，大力推进贸易投资便利化受国际金融危机影响，市场主体对外投资和融资需求增加，对投资贸易便利化的要求更加迫切。在严打非法跨境资金流动的同时，外汇管理部门不断增强为市场主体服务意识，推动外汇管理方式的转变，为市场主体提供尽可能的便利化措施，使市场主体更好地参与到国际竞争中去。――积极推进贸易投资便利化，对贸易收结汇实行分类管理，简化核销手续、简化服务贸易真实性审核程序、推行出口收结汇联网核查等等，加快企业结汇及划转速度，便利企业对外支付。同时，大力支持企业“走出去”，取消对境外投资购汇额度的限制，允许企业自主决定境外投资利润的使用，简化企业境外投资前期资金汇出的审核程序，进一步推动境内企业境外直接投资的便利化。――进一步满足个人经常项目用汇需求。随着个人境外旅游、留学、商务考察等用汇需求扩大，提高个人年度购汇总额，并在部分地区试行小额外币兑换业务，充分满足个人日益增长的本外币兑换需要。――加大对企业融资的支持力度，改革境内银行为境外投资企业提供融资的管理方式；放宽跨国公司资金境外运作的限制，使跨国企业外汇资金运用方式更加灵活。――有序拓宽对外金融投资渠道，逐步出台政策措施，降低对外金融投资门槛，进一步扩大投资主体、投资范围，并放松汇兑限制。<br /> 谋未来，多管齐下监管跨境资金流动虽然我国国内经济形势总体回升向好，但也要清醒地认识到，经济回升的基础还不牢固，防范跨境资金流动风险依然任重而道远。为此，外汇管理部门将进一步强化跨境资本流动监测，甄别合理投资和投机套利行为，坚决制止和查处违规资金跨境流动。――提高打击的针对性和准确性。针对当前外汇违法案件的新模式、新手法、新特点，探索新形势下外汇检查的有效途径，提升检查手段，建立健全非现场检查体系。――针对当前外汇收支情况，重点加大对外汇资金违规流入的检查力度，加强对外汇收支、兑换环节的真实性监管。――对地下钱庄猖獗、非法网络炒汇严重的地区，组织开展专项打击行动。――加强与公安等部门的配合，形成监管合力。互通信息，协调行动，通过联合检查、延伸检查等方式，对违规流入进行投机套利的行为加大查处力度。――惩防结合，疏堵并举，着重处理好打击查处与便利服务的关系，通过调整和完善外汇管理政策，加大外汇管理对促进经济增长的支持力度。<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "多管齐下防范异常跨境外汇资金流动风险.docx"
}