{
  "id": 2123,
  "content": "<h1>坚定信心扎实工作努力促进经济平稳较快发展</h1><p>2009-08-31</p><p><br /><br /><br /><br /><br /> 日前，国家外汇管理局分局长座谈会在辽宁省沈阳市召开。会议总结今年以来的外汇管理工作并分析了当前外汇形势，研究部署了下一阶段外汇管理工作。国家外汇管理局局长易纲、副局长邓先宏分别在会上讲话。会议指出，今年以来，在党中央国务院的坚强领导下，在人民银行党委的直接指导下，外汇管理部门认真贯彻落实科学发展观，坚定信心、齐心协力，各项工作取得了新的成绩，为应对国际金融危机、促进经济平稳较快发展发挥了积极作用。 一是进一步便利企业正常外贸活动，缓解出口企业困难。认真落实国务院有关金融促进经济发展以及稳定外需的部署，改进出口收结汇联网核查管理，鼓励银行开展贸易融资，这些措施有利于加快企业出口收结汇和资金周转速度，稳定对外贸易活动。 二是大力支持“走出去”战略，促进投资便利化。发布《关于境内企业境外放款外汇管理有关问题的通知》和《境内机构境外直接投资外汇管理规定》，进一步扩大境外放款主体和境外放款的资金来源，简化境外放款的核准和汇兑手续，完善相关统计监测与风险防范机制。将境外投资外汇资金来源的审核方式由事前审查改为事后登记，对资金汇出的管理由核准制调整为登记制。目前，境内机构境外直接投资在汇兑环节已经基本没有限制，便利程度有较大提高。 三是完善国际收支统计监测，加强跨境资金均衡管理和风险防范。完善直接投资外汇管理监测系统，修订中资金融机构外汇资产负债统计办法，规范境外机构境内外汇账户的开立、使用等行为，完善跨境资金流动监管。完善国际金融危机应对小组工作机制。完成对商业银行执行外汇管理规定情况的考核，修订并下发《银行执行外汇管理规定情况考核办法》。 四是推进外汇市场建设，支持企业规避汇率风险。今年以来，新批准3家货币经纪公司开办外汇经纪业务、3家财务公司进入银行间外汇市场、7家企业集团财务公司经营即期结售汇业务，活跃外汇市场交易，便利跨国企业集团外汇资金使用。积极推进银行间外汇市场询价交易净额清算业务，降低市场运行风险，提升市场活跃度。 五是改进外汇行政审批，加大外汇法规清理力度。将10项资本项目外汇业务的审批权限从总局下放至分局，便利企业办理相关业务。加大外汇管理法规清理力度，新公布废止和失效外汇管理规范性文件91件，便利企业和银行掌握相关外汇管理法规。 六是积极查处外汇资金违规流动，维护外汇市场秩序。先后组织开展外汇业务专项检查和调查。发挥各部门监管合力，进一步完善异常外汇资金流动监管。继续做好诚信兴商和外汇违法信息披露工作，严厉打击违法违规行为。 七是保障外汇储备资产安全，完善外汇储备经营管理。坚持将防范风险放在首位，深入分析市场变化和经济走势，认真总结应对国际金融危机的经验教训，积极探索适合我国特点的经营管理体制机制。 八是加强党风廉政教育和内控制度建设。4月份在总局机关开展了党风廉政建设警示教育月活动，并将2009年作为外汇局“规范行政执法年”。积极完善内部管理制度，对涉及行政审批的重点部门、重点业务和重点环节，按照行政许可法及有关规定的要求开展自查活动，全面梳理各行政执法部门岗位职责和执法职权，规范执法流程，建立行政执法评议考核和责任追究机制。 会议认为，当前我国经济发展正处在企稳回升的关键时期。总的来看，今年以来我国外汇收支总体稳定，仍保持一定规模的净流入，没有出现资本大量外流。未来一段时期，国际收支和外汇收支仍将面临较大不确定性和复杂性，外汇管理仍要坚持既要防止资金大量流出，也要防止资金集中流入的政策导向，以科学发展观为指导，坚决贯彻落实党中央、国务院的各项部署，继续解放思想，积极更新外汇管理理念，进一步强化外汇管理的服务意识，在管理中要有成本概念、市场意识，不断提高外汇管理的社会透明度和服务管理水平，维护国家经济金融安全，促进经济又好又快发展。重点做好以下工作： 一是进一步增强外汇服务意识，便利各类市场主体外汇收支。加快推进进出口收付汇核销制度改革；改进服务贸易外汇管理，简化服务贸易对外付汇提交税务证明的办理手续；研究出口收汇存放境外的管理办法；稳步推进外汇市场产品创新，为企业提供更多的避险工具。 二是继续以拓宽资本流出渠道为重点，稳步推进资本项目管理改革。研究扩大企业集团外汇资金境内集中运营范围，进一步帮助企业集团提高资金使用效率；完善QFII、QDII外汇管理法规，为国内居民提供更多投资渠道；配合有关部门促进国内资本市场发展。 三是加大系统整合力度，完善跨境资金统计监测体系。做好外汇账户系统开发工作；继续研究数据和系统整合，更好地为完善跨境资金流动以及国际收支统计监测和分析服务；完善国际收支统计申报制度，完善金融机构对境外资产负债及损益统计；提高国际收支数据的时效性和透明度；研究建立完善对外债权债务统计监测体系，完善贸易信贷登记、直接投资等系统功能。 四是加强跨境资金均衡管理，继续完善国际收支应急机制。研究构建全面债权债务管理制度；坚持和完善对银行执行外汇管理政策的考核制度，巩固考核银行执行外汇管理规定的效果；加强国际收支风险预警系统建设，健全多层次国际收支风险双向监测预警框架；继续加大对大案、要案的查处力度，严厉打击地下钱庄、网络炒汇等违法违规行为，开展专项检查和调查，促进涉汇企业合规经营。 五是进一步完善外汇储备经营管理。继续完善适合我国特点的外汇储备经营管理体制机制，进一步加强对经济周期、金融市场运行和变动规律的研究，在确保安全、流动的前提下，提高储备资产的长期盈利能力。 六是进一步提高外汇管理的透明度，推动外汇管理法规体系建设。继续加大法规清理力度，便于市场主体更好地掌握外汇管理政策法规；加强与社会公众、相关部门的沟通交流，为外汇管理工作营造良好的外部环境。 七是继续加强党风廉政和内部管理制度建设。加强对领导干部的监督，将党风廉政建设纳入各级党组织、行政领导班子综合责任目标管理，各级党员领导干部要切实贯彻“一岗双责”；加强内部管理制度建设，加强干部培训和党风廉政教育。 会议要求，各级外汇管理部门要以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，坚定信心，扎实工作，努力完成全年各项工作目标，为促进经济平稳较快发展做出更大贡献，以实际行动和优异成绩迎接新中国成立60周年。 国家外汇管理局局领导、总经济师、总会计师，各司、机关党委、各事业单位主要负责同志，各分局（外汇管理部）主管外汇工作的副局长（副主任）参加了座谈会。（完）<br /><br /><br /><br /><br /><br /><br /></p>",
  "source_file": "坚定信心扎实工作努力促进经济平稳较快发展.docx"
}