{
  "id": 2125,
  "content": "<h1>国家外汇管理局负责人就改进与完善境内机构境外直接投资外汇管理政策答记者问</h1><p>2009-07-15</p><p><br /><br /><br /><br /><br /> 日前，国家外汇管理局发布《境内机构境外直接投资外汇管理规定》（以下简称《规定》），记者就《规定》有关内容采访了国家外汇管理局相关负责人。问：《规定》出台的背景和意义是什么？答：在当前世界经济金融逐步全球化、一体化背景下，包括民营企业在内的境内企业进行境外直接投资的需求与日俱增，对简化境外直接投资审批程序和对境外直接投资企业进行融资支持的呼声也越来越高。为推动和促进境内机构境外直接投资的发展和壮大，在适应国际收支均衡管理需要的情况下，近几年来外汇局陆续出台了一系列关于改革和规范境外直接投资外汇管理方式的政策措施。为对近年来已出台的比较分散的有关境外直接投资的规范性文件进行系统地梳理，制定一部新的适应当前外汇收支形势和境外直接投资管理实践的境外直接投资外汇管理法规，外汇局拟定了《境内机构境外直接投资外汇管理规定》，并广泛征求了境外投资主管部门、相关行业主管部门以及社会各界的意见，《规定》2009年7月13日正式发布，并于2009年8月1日起实施。当前我国正处在应对国际金融危机的关键时期，经济总体形势企稳向好，进一步简化境外直接投资外汇管理，出台鼓励企业“走出去”的外汇管理政策，有利于企业更好地把握境外直接投资的时机，降低境外投资成本，促进投资便利化，稳步有序地推动跨境资本交易的对外开放进程，促进我国国际收支的基本平衡。问：《规定》主要有哪些改革措施？答：一是扩大境外直接投资外汇资金来源。境内机构可使用自有外汇资金、符合规定的国内外汇贷款、人民币购汇或实物、无形资产、留存境外利润等多种资金来源进行境外直接投资。二是将境外直接投资外汇资金来源的审核方式由事前审查改为事后登记。三是对境外直接投资企业的后续融资提供支持，明确境内机构可以向其境外直接投资企业提供商业贷款及融资性担保。四是将外汇局对境内机构境外投资资金汇出的管理由以往的核准制调整为登记制。境内机构向外汇指定银行提交相关文件，由银行进行真实性审核后，即可为其办理投资资金汇出。五是允许境内机构在其境外项目正式成立前的筹建阶段，经外汇局核准，可以汇出其投资总额一定比例的前期费用。六是明确了境外投资企业利润以及减资、转股、清算等资本变动所得留存境外或汇回境内的处置方式和管理原则。七是建立全口径境外直接投资外汇管理体系。除传统意义上的境内非金融机构以外，明确并规范境内金融机构境外直接投资的外汇管理方式和法规适用问题。八是充分利用直接投资外汇管理信息系统，构建起境外直接投资项下跨境资金流出入的统计监测机制。问：上述措施实施后，境外直接投资外汇管理可能存在哪些风险？如何防范风险？答：《规定》改变了原先的境外直接投资外汇资金来源审查的方式，实行事后备案登记。为了在国际收支形势发生明显变化的情况下，防范可能出现的风险，在《规定》中明确：外汇局可根据我国国际收支形势和境外直接投资情况，对境内机构境外直接投资外汇资金来源范围、管理方式及其境外直接投资所得利润留存境外的相关政策进行调整。在实际操作中，外汇指定银行需查询外汇局登记的境内机构的境外直接投资外汇资金来源情况，方可为其办理境外投资款的汇出。总体而言，改变境外投资外汇资金来源审查方式的风险有限，可以通过其他部门的配合及外汇局的登记环节防范所涉风险。问：银行和非银行金融机构的境外直接投资是指什么样的投资？答：这里所说的境外直接投资，是指银行和非银行金融机构在境外设立下属或分支机构，或并购境外银行和非银行金融机构的股权，以取得其所有权、控制权或经营管理权等权益的行为。如，银行和非银行金融机构在境外设立子（分）行或子（分）公司，购买境外银行或非银行金融机构原股东的股权等。这种投资有别于银行和非银行金融机构在境外进行的间接投资，即经国家有关主管部门批准，购买境外资本市场产品或货币市场工具等境外资产。问：银行和非银行金融机构境外直接投资外汇管理原则是什么？答：《规定》明确了境内金融机构境外直接投资外汇管理的法规依据，对境内机构境外直接投资实行全口径管理，不论是金融机构还是非金融机构，只要到境外直接投资，均应按照《规定》的要求办理有关外汇登记和汇兑手续。目前，境内机构境外直接投资均通过国家外汇管理局直接投资外汇管理信息系统办理。因此，为了便于境外直接投资的顺利进行，金融机构应在《规定》发布后，做好以下工作：一、鉴于直接投资外汇管理信息系统已经上线运行，为了保证境外直接投资项下跨境资金流出入统计数据的全面性与准确性，保证境外直接投资外汇登记和汇兑业务的顺利进行，在《规定》正式实施之前，已进行境外直接投资的金融机构应到所在地外汇局进行境外投资有关信息的补录入工作，此项工作应于2009年12月31日前结束。二、金融机构境外直接投资外汇资金来源审查改为事后登记，即在取得主管部门批准后应到所在地外汇局办理境外投资外汇登记，并就其外汇资金来源情况进行说明。问：前期费用和境外投资款的汇出管理有何不同？答：境内机构在境外直接投资项目或企业设立之前，若需汇出一定金额的前期费用，需向所在地外汇局申请，并凭外汇局核准件到银行办理汇出。境内机构若汇出除前期费用以外的其他境外投资资金，银行只需凭境内机构提交的境外直接投资主管部门的批准文件和境外直接投资外汇登记证，在直接投资外汇管理信息系统中查询相关信息后即可办理。问：直接投资外汇管理信息系统上线运行后，境内机构还需领取纸质外汇登记证吗？答：直接投资外汇管理信息系统上线运行后，全部直接投资项下业务将全部通过该系统办理，实现了境内机构境外直接投资的电子化、信息化管理。因此，外汇局颁发的外汇登记证以IC卡形式取代了以前的纸质外汇登记证，便于电子化操作与管理。<br /><br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局负责人就改进与完善境内机构境外直接投资外汇管理政策答记者问.docx"
}