{
  "id": 2131,
  "content": "<h1>国家外汇管理局负责人就改进境内企业境外放款外汇管理政策答记者问</h1><p>2009-06-09</p><p><br /><br /><br /><br /><br /> 日前，国家外汇管理局发布《关于境内企业境外放款外汇管理有关问题的通知》（以下简称《通知》），记者就《通知》有关内容采访了国家外汇管理局相关负责人。 问：《通知》出台的主要目的是什么？答：当前我国境外投资稳步发展，取得了积极成效。但同时，已“走出去”的境外中资企业在境外融资难和流动资金不足的问题一直困扰其进一步发展壮大。尤其是在当前国际金融危机的影响下，境外金融机构流动性压力增加，融资环境更加恶劣，再加上国内金融机构跨境服务仍需要进一步完善，这些情况影响了境外中资企业的后续发展。近日，国务院在进一步稳定外需政策措施中也明确提出要大力解决外贸企业融资难的问题，支持各类所有制企业“走出去”以带动出口。在此情况下，为重点支持有资金实力的企业“走出去”，进一步促进投资贸易便利化，以稳定外需，更好地应对国际金融危机，外汇局在认真总结境外放款试点改革经验的基础上，及时出台了《关于境内企业境外放款外汇管理有关问题的通知》。问：《通知》的主要内容有哪些？答：《通知》主要包括以下内容：一是扩大了境外放款主体。由现行的只允许符合条件的中外资跨国公司对外放款扩大到符合条件的各类所有制企业。二是扩大了境外放款的资金来源。允许境内企业在一定限额内使用自有外汇和人民币购汇等多种资金进行境外放款。三是简化了境外放款的核准和汇兑手续。境外放款专用外汇账户的开立、资金的境内划转以及购汇等事宜均由外汇指定银行直接办理。四是完善了境外放款的统计监测与风险防范机制。问：外汇局如何防范境外放款可能对国际收支平衡带来的风险？答：当前我国扩大内需、促进经济平稳较快发展的一揽子计划已初见成效，经济运行出现积极变化，我国国际收支总体状况基本稳定，没有出现大的波动，这些为境外放款提供了坚实基础。同时，与我国国际收支总规模和外汇储备规模相比，境外放款的总量有限，不会对国际收支平衡产生重大影响，总体风险可控。在境外放款的具体政策方案设计上，我们完善了境外放款的统计监测与风险防范机制，主要体现在：完善了境外放款人和借款人资格管理，对境外放款额度设置了两道量化门槛：境外放款额度不得超过放款人所有者权益的30%，同时不得超过其借款人已办妥相关登记手续的协议投资额，以低者为限；明确了境外放款有效期限；将境外放款的额度核准、境外放款专用外汇账户、境内外汇资金划转以及汇出入等纳入国家外汇管理局直接投资外汇管理信息系统，构建了比较完善的境外放款外汇资金流出入统计监测机制；设定了国家外汇管理局可以根据我国国际收支形势和境外放款情况，对境内企业放款资格条件、来源、数量以及期限等进行适时调整的保障条款等。问：《通知》在简政放权、便利企业方面有哪些新举措？答：《通知》在有效防范风险的前提下，进一步简政放权、便利企业，主要包括：所有境外放款的核准、登记等业务均由国家外汇管理局分支机构办理；国家外汇管理局仅负责指导和组织实施相关政策。在汇兑管理上，简化境外放款所涉境内划转核准手续，除放款资金由境外放款专用账户汇出境外或还本付息、担保履约等资金由境外汇入境外放款专用账户需经外汇局核准外，资金在境内相关外汇账户与境外放款专用外汇账户之间的划转及结汇，境内放款人可持境外放款核准文件等到银行直接办理，无需外汇局核准。在境外放款额度管理上，对境外放款实行余额管理，即在经核准的额度和期限内，从事境外放款的境内企业可将已经回收的境外放款额度循环使用，改变了原先境外放款按发生额管理的原则，有利于境内企业自主决定境外放款的频率和金额，满足其境外投资企业融资的需要，并提高其资金使用效率。问：放款人应具备哪些条件？答：《通知》最大程度地放宽了境外放款的资格。经外汇局核准，只要放款人和借款人均依法注册成立，且注册资本均已足额到位，具备拥有良好的经营记录并在近3年内未发现外汇违规情节等条件，均可以向外汇局申请，对其境外直接投资企业提供放款。问：境外放款资金有哪些来源？答：《通知》允许境内企业使用外汇资本金账户和经常项目外汇账户内的自有外汇资金、人民币购汇所得外汇资金以及参加外币资金池的资金，对其境外直接投资企业进行放款。问：境外放款与境外直接投资的关系如何？答：广义的境外投资可以分为境外债权投资和境外股权投资，境内企业境外放款可以作为境外债权的一部分，共同构成境外投资。根据现行的境外直接投资管理框架，境外直接投资需获得国内境外投资主管部门的核准或备案。因此，《通知》规定了境外放款人的必备条件是放款人历年的境外直接投资项目均经国内境外投资主管部门核准，并在外汇局办理外汇登记手续，以及参加最近一次境外投资联合年检评级为二级以上。问：《通知》允许采取何种形式进行境外放款？答：境外放款可以采取以下形式：一是直接放款，即由境内企业直接向其境外合法设立的全资附属企业或参股企业提供放款；二是通过外汇指定银行以委托贷款方式进行。此外，如果境内企业所属的企业集团设有具有外汇业务资格的企业集团财务公司，也可通过该企业集团财务公司以委托放款方式进行放款。问：如何理解《通知》与《国家外汇管理局关于跨国公司外汇资金内部运营管理有关问题的通知》（汇发【2004】104号）的关系？答：境内企业（含外商投资企业）对其境外合法设立的全资子公司和参股企业提供放款，适用《通知》的规定。如果外商投资企业向其他境外关联公司提供境外放款，仍适用汇发【2004】104号文件的相关规定。<br /><br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局负责人就改进境内企业境外放款外汇管理政策答记者问.docx"
}