{
  "id": 2140,
  "content": "<h1>国家外汇管理局负责人就2009年度金融机构短期外债指标核定情况答记者问</h1><p>2009-03-27</p><p><br /><br /><br /><br /><br /> 为进一步促进贸易融资业务健康发展，国家外汇管理局日前发布《关于2009年度金融机构短期外债指标核定情况的通知》（以下简称《通知》），记者就短期外债管理及《通知》有关内容采访了国家外汇管理局负责人。<br /><br /> 问：我国外债管理的职责是如何分工的？答：按照国家对外债管理的职责分工，我国的中长期外债（一年以上）由国家发展和改革委员会负责管理，短期外债（一年及以下）由国家外汇管理局负责管理。国家外汇管理局负责核定金融机构的短期外债指标，另外还负责所有外债（包括中长期）的签约和提款登记、开户以及还本付息、相关结售汇的核准。<br /> 问：近两年我国短期外债管理政策主要有哪些变化？答：2007年3月，为了促进国际收支基本平衡，控制短期外债规模，维护国家经济金融安全，国家外汇管理局调整了各金融机构的短期外债指标，要求在2008年3月31日前，中资银行短期外债指标调减为2006年度核定指标的30%，外资银行及非银行金融机构调减为2006年度核定指标的60%。同时，鼓励外资银行通过用人民币购汇、境内借用外汇解决资金来源问题。2008年延续了上一年的从紧管理政策，在2007年的基础上，将中、外资金融机构短期外债指标再降低了10%左右。从政策执行情况看，各金融机构基本上按照指标调减方案如期达到了预定的短期外债控制目标；从政策实施效果看，基本上控制了短期外债的过快增长，抑制了境内金融机构外汇信贷规模的无序扩张，缓解了境内外汇市场供需矛盾，减轻了人民币升值压力。在收紧金融机构短期外债指标的同时，我们也在密切关注政策可能给金融机构带来的外汇资金来源紧张的压力，并切实从金融业支持实体经济发展的需要出发，将有贸易背景的90天以下已承兑未付款远期信用证和90天以下海外代付不再纳入指标控制范围，保证贸易融资健康发展。<br /> 问：与之前的短期外债指标核定方案相比，此次核定方案有什么特点？答：2009年度指标核定方案以“保增长”、“防风险”与“促平衡”相协调为指导思想，按照“总体规模增幅可控、兼顾个体效率公平”的方法，逐家核定了全国性中、外资法人制银行和各地区指标，共核定2009年度金融机构短期外债指标329亿美元，比2008年增长了12%。此次核定方案特别强调了对贸易融资的支持，明确规定2009年新增指标的中、外资金融机构应将指标增量部分全部用于支持境内企业进出口贸易融资，各地区指标的增量部分应优先向贸易结算量大的金融机构倾斜。此外，为合理利用外汇资源，满足地方经济发展需要，还明确了将部分与地方经济发展联系密切、短期外债指标需要及时调整的金融机构指标核定权由总局下放至分局。<br /> 问：我们发现2009年度短期外债指标核定方案特别强调了对贸易融资的支持，对此应该怎样理解？答：2009年，我国国际收支形势面临较大不确定性。一方面，发达国家经济状况继续恶化，国际经济形势尚不明朗；另一方面，外部市场需求急速下降，大量跨国集团陷入困境，我国涉外经济受到较大冲击，跨境资金流动存在较大不确定性。因此，应当正确认识当前我国国际收支形势，继续保持风险防范意识。针对企业经营风险上升，金融信贷安全性降低的状况，我们将继续坚持合理控制流入、审慎防范风险的原则，按照“总体规模增幅可控、兼顾个体效率公平”的方法，核定短期外债指标。对资金运用领域风险高、资金流出渠道门槛低以及短期行为特征明显的外债流入予以严格控制。2009年，外汇局将积极配合国家“保增长、扩内需、调结构”的宏观经济政策，一方面，密切关注外债规模和内部结构变动趋势，始终把风险防范置于首要位置；另一方面，支持银行开展贸易融资业务，帮助企业周转资金，促进进出口贸易和实体经济健康发展，有依据、有针对性地调整银行短期外债指标，使银行更好地发挥资金融通媒介的作用。<br /> 问：目前外汇局在贸易融资方面已经出台了哪些相关政策？答：从外债管理的角度来看，目前已经落实的贸易融资外汇管理政策主要包括：一是新增短期外债指标全部用于贸易融资。2009年新增指标的中、外资金融机构应将指标增量部分全部用于支持境内企业进出口贸易融资。同时，外汇局各分局应将2009年度地区指标的增量部分优先向贸易结算量大的银行倾斜，保证新增指标全部用于支持境内企业进出口业务的贸易融资。二是90天以下贸易融资不纳入银行短期外债指标。在银行短期外债管理方面，继续执行2008年开始实行的90天以下远期信用证和海外代付不纳入指标管理的政策，使银行在不占用短期外债指标的情况下，积极开展90天以下贸易融资业务。三是继续执行企业部分贸易融资可以结汇的政策。在严格执行国内外汇贷款不得结汇规定的同时，允许出口押汇、买断的福费廷和保理等贸易融资办理结汇，保证银行顺利开展贸易融资业务。四是适度放松额度管理，简化操作流程。2008年，外汇局将预收货款和延期付款的基础比例从10%提高到25%，规定30000美元以下单笔预收货款和延期付款登记金额不纳入额度管理，比例不足或超额度的预收货款或延期付款，可向外汇局申请人工确认。<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局负责人就2009年度金融机构短期外债指标核定情况答记者问.docx"
}