{
  "id": 2145,
  "content": "<h1>保增长防风险促进国际收支状况进一步改善</h1><p>2009-01-06</p><p><br /><br /><br /><br /><br /> <br /><br /><br /> <br /> 日前，全国外汇管理工作会议在北京召开。会议学习传达了党的十七届三中全会和中央经济工作会议精神，总结了2008年外汇管理工作，分析了当前形势和外汇管理面临的挑战与机遇，部署了2009年外汇管理工作。中国人民银行副行长、国家外汇管理局局长胡晓炼做了外汇管理工作报告，国家外汇管理局副局长邓先宏、方上浦、王小奕、李超出席会议。        2008年，国内外经济形势复杂多变，外汇管理部门按照党中央、国务院的统一部署，适时调整外汇管理的方向和重点，积极推进贸易投资便利化，完善外汇资金流出入均衡管理，强化跨境资金流动监测预警，做好风险防范的应急预案，努力改善国际收支状况，各项工作都取得了新的成绩。国际收支状况得到改善，经常项目顺差占GDP的比重有所下降，外资流入平稳增长，外债增速放缓，国际收支顺差由快速增长转为趋于平稳；促进贸易投资便利化取得新进展，实行本外币兑换特许业务试点，扩大银行间外汇市场交易主体，全力开展奥运外汇服务，积极支援抗震救灾，根据形势变化提高一般企业预收货款结汇比例，为企业应对国际金融危机提供支持；跨境资金流动监管进一步加强，修订施行《外汇管理条例》，加强贸易外汇资金流与货物流的真实性一致性核查，加强直接投资外汇流动的监测管理，实施银行执行外汇管理规定情况考核办法，进一步发挥异常外汇资金流动监管协调机制作用，打击地下钱庄违法犯罪活动；外汇储备经营管理经受住重大考验，审慎应对席卷全球的国际金融危机，及时启动紧急应对机制，加强研究判断，严格风险管理和内控监督，合理摆布货币资产结构，实现国家外汇储备的保值增值；外汇管理各项基础性工作进一步夯实，进一步完善国际收支监测预警制度，加大调查研究，加强对行政审批等权力的监督和约束。    胡晓炼提出，在肯定成绩的同时，也要清醒地认识2009年复杂严峻的国内外形势，充分估计外汇管理工作面临的困难和挑战。受世界经济衰退和金融动荡的影响，跨境资金异动会带来潜在的风险，资金流向具有较大不确定性，国际贸易投资的外部环境恶化，企业经营风险增大，改善国际收支状况、防范国际经济风险的任务依然艰巨。尽管当前面临严峻挑战，但是压力与动力相依，机遇与挑战并存。当前，国家实行的扩大内需等宏观政策为促进国际收支平衡打下基础，资源能源价格等重点领域的市场化改革为健全国际收支市场调节机制提供有力保障，国际能源、资源价格回落为企业在切实加强风险防范和管理的基础上稳妥有序开展对外投资提供了有利条件，人民币在更大范围内服务于贸易计价结算的需求增加，有利于为沿海沿边贸易创造更为高效便利的发展环境。为此，我们应坚定信心，趋利避害，更加自觉地贯彻落实科学发展观，处理好外汇均衡管理与复杂形势下监管重点的关系、外汇管理政策连续性与灵活性之间的关系、加强外汇管理与推进市场化改革之间的关系，不断与时俱进，为经济平稳较快发展创造有利的环境。会议对2009年外汇管理主要工作进行了部署。胡晓炼强调，要全面贯彻党的十七届三中全会和中央经济工作会议精神，以邓小平理论和“三个代表”重要思想为指导，全面践行科学发展观，积极落实中央关于保持国民经济平稳较快发展的战略部署，加大外汇管理体制机制创新，积极促进贸易投资便利化，完善跨境资金流出入均衡管理制度，进一步改善国际收支状况，加强国际收支监测预警，加强外汇储备经营和风险管理，维护国家经济金融安全。按照“保增长、防风险、促平衡”的总体思路，进一步做好外汇管理各项工作。保增长，就是要积极落实中央提出的把保持经济平稳较快发展作为2009年经济工作首要任务的总体要求，以促进贸易投资便利化为出发点和落脚点，推进进出口收付汇核销制度改革，改善服务贸易外汇管理，支持服务业的对外开放和健康发展，配合做好人民币国际贸易结算试点工作，加大外汇管理对经济增长的支持力度。防风险，就是要加强国际收支监测预警和危机应对工作，建立国际收支风险双向监测预警框架，进一步健全国际收支应急保障制度；完善对外债权债务和直接投资的管理，进一步引导我国外汇市场规范发展，加大外汇业务合规性检查，打击各种外汇违法违规行为；进一步加强储备经营的风险管理，确保外汇储备在风险防范中的最后保障作用。促平衡，就是要进一步改善国际收支状况，配合有关部门切实扩大内需、调整结构；继续完善跨境资金流出入均衡管理，稳妥有序推进外汇体制改革，逐步形成有利于国际收支调节的体制机制。    最后，胡晓炼强调指出，外汇管理部门要把学习实践科学发展观活动作为改进工作的强大动力，把思想统一到中央对当前形势分析和工作决策部署上来，加强对形势的分析研判。同时，要加强反腐倡廉和干部队伍建设，严格依法行政，完善内部管理制度，加强内控监督检查力度，强化权力监督约束机制，进一步提高党风廉政建设水平。（完）<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "保增长防风险促进国际收支状况进一步改善.docx"
}