{
  "id": 2207,
  "content": "<h1>商务部、国家统计局、国家外汇管理局三部门首次共同发布中国全行业对外直接投资统计数据</h1><p>2007-09-17</p><p><br /><br /><br /><br /><br /> 商务部、国家统计局、国家外汇管理局9月14日联合发布《2006年度中国对外直接投资统计公报》，这是三部门首次共同发布中国全行业对外直接投资统计数据。公报从中国的对外直接投资概况、中国对外直接投资的特点、中国投资主体的构成、对外直接投资企业的分布、综合统计数据五个部分对中国对外直接投资进行阐述。概况部分主要揭示中国的对外直接投资现状及在全球对外直接投资中所处的位置。——2006年，中国对外直接投资净额(以下简称流量)211.6亿美元,其中非金融类176.3亿美元,同比增长43.8%,占83.3%，金融类35.3亿美元,占16.7%；——截至2006年底,中国5000多家境内投资主体共在全球172个国家(地区)设立境外直接投资企业近万家,对外直接投资累计净额（简称存量）906.3亿美元,其中非金融类750.2亿美元，占82.8%,金融类156.1亿美元,占17.2%。——2006年，中国非金融类境外企业实现销售收入2746亿美元，境外纳税总额28.2亿美元,境内投资主体通过境外企业实现的进出口额925亿美元,2006年末境外企业就业人数达63万人，其中雇用外方人员26.8万人。——联合国贸发会议（UNCTAD）发布的2006年世界投资报告显示，2005年全球外国直接投资（流出）流量为7787亿美元，存量为106719亿美元，以此为基期进行测算，2006年中国对外直接投资分别相当于全球对外直接投资（流出）流量、存量的2.72%和0.85%；2006年中国对外直接投资流量位于全球国家（地区）排名的第13位。公报的第二部分分析了2006年中国对外直接投资流量、存量的特点。——2006年中国对外直接投资流量突破200亿美元；通过收购、兼并实现的直接投资约占四成；非金融类对外直接投资的五成为境内投资主体对境外企业的贷款；利润再投资较上年增长幅度较大；行业分布广泛，采矿业、商务服务业、金融业投资占比重较大；90%的非金融类投资分布在拉丁美洲和亚洲；地方企业对外投资活跃，2006年,广东、上海、黑龙江的对外直接投资位居前列。——2006年末中国对外直接投资存量规模不断扩大，投资覆盖的国家（地区）比上年增加9个；行业分布比较全面，商务服务业、采矿业、金融业和批发零售业占七成；90%的中国非金融业对外直接投资存量分布在亚洲、拉丁美洲地区，其中：中国香港、开曼群岛、英属维尔京群岛占81.5%；国有企业对外投资占到存量的81%，私营企业占1%；中央企业占非金融类对外直接投资存量的82%，地方企业占18%。公报的第三部分主要从所有制类型、所属行业等角度对境内投资主体构成进行分析。从2006年对外直接投资主体的数量分布来看，多元化格局继续突显,有限责任公司所占比重仍超过国有企业位居首位，国有企业占了26%，位于第二位，私营企业12%，排第三位；中央企业占11%，地方占89%；浙江省的境内投资主体数量位居首位，占境内主体总数的22%;七成的私营企业投资主体来自浙江、福建两省。从境内投资主体的行业分布看，制造业占53.4%,批发和零售业占14.3%，建筑业占6.1%。公报的第四部分主要就中国对外直接投资企业（简称境外企业）的国家（地区）分布、行业分布进行了说明。——从境外企业家数的地区分布看，2006年底，中国的近万家境外企业共分布在全球172个国家和地区，占全球国家（地区）的71%,亚洲、非洲地区投资覆盖率分别达到91%和81%。从境外企业的国别(地区)分布来看，香港、美国、俄罗斯、日本、阿联酋、越南、澳大利亚、德国的聚集程度最高，集中了境外企业近一半。——从境外企业的行业分布看，制造业占33%,批发和零售业占18.8%，商务服务业占15.7%,建筑业占7.4%,采矿业占4.8%,农、林、牧、渔业占4.6%。——从境外企业的设立方式看,子公司及分支机构占境外企业数量的95%,联营公司仅占5%；浙江、广东、山东、江苏、福建、上海、黑龙江六省一市的境外企业数量占境外企业总数的一半，其中浙江省是中国在外投资设立境外企业数量最多的省份。公报的第五部分主要为对外直接投资综合统计数据部分。包括：2004至2006各年（末）中国对外直接投资流量及存量分行业统计；2003至2006各年（末）中国非金融类对外直接投资流量、存量分省市区统计；2003至2006各年（末）中国非金融类对外直接投资流量、存量分国家地区统计；2006年末中国非金融类对外直接投资存量前三十家公司；2006年中国非金融类境外企业销售（营业）收入前三十家公司；2006年末中国非金融类境外企业资产总额前三十家公司等。<br /><br /><br /><br /><br /><br /><br /></p>",
  "source_file": "商务部、国家统计局、国家外汇管理局三部门首次共同发布中国全行业对外直接投资统计数据.docx"
}