{
  "id": 2257,
  "content": "<h1>国家外汇管理局新闻发言人就《个人外汇管理办法实施细则》有关问题答记者问</h1><p>2007-01-05</p><p><br /><br /><br /><br /><br />            <br /><br />        <br />为贯彻落实《个人外汇管理办法》，规范和便利银行及个人的外汇业务操作，日前国家外汇管理局制定发布了《个人外汇管理办法实施细则》（以下简称《细则》）。国家外汇管理局新闻发言人就各方比较关心的有关问题回答了记者提问。<br /><br />问：《细则》的制定，主要体现了管理部门什么样的思路？<br /><br />答：我们在研究制定《细则》时，主要考虑了以下几点：一是鼓励藏汇于民，支持个人合理依法持有与使用外汇，实行均衡管理，积极促进国际收支平衡；二是坚持与时俱进，创新管理，不断适应市场发展变化，便利银行和个人操作；三是坚持公私并重，不断加强和改进个人外汇收支管理，完善跨境资金流动和交易的监管；四是坚持疏堵并举，依靠现代化手段实行有效监管，把政策调整和监管落到实处。<br /><br />问：日前发布的《个人外汇管理办法》提出对个人结汇和境内个人购汇实行年度总额管理，此次《细则》中明确年度总额分别为5万美元。请问，这一做法的主要政策考虑是什么？<br /><br />答：年度总额管理是个人外汇管理政策调整的重要内容。年度总额以内的结售汇手续和凭证大大简化和便利，年度总额以上的则加强真实性审核。这次，《细则》明确境内个人年度购汇总额由以前的2万美元大幅提高到5万美元，将有利于更好满足境内个人的用汇需求，藏汇于民。与此同时，对境内个人和境外个人结汇也实行年度总额管理，改变了过去“宽进严出”的管理模式，体现了资金流出入均衡管理的原则。此次规定个人年度结汇总额为5万美元，应能基本满足个人正常的结汇需要，并有利于抑制违规资金通过个人渠道流入境内。<br /><br />为防止出现重复购汇和分拆结汇等规避管理的行为，保证年度总额管理的有效性，外汇局建立了银行与外汇局联网的个人结售汇管理信息系统，银行必须通过该系统办理个人购汇和结汇业务，并对个人提交材料的真实性进行审核。此外，该系统还为开展此项业务的银行提供了统一、规范的操作平台，有利于银行公平竞争，而个人结售汇也可以不受地域和银行限制，相关业务办理更加便利。<br /><br />问：《细则》明确个人参与对外贸易活动可以开立外汇结算账户，请问这对个人对外贸易带来哪些更多的便利？<br /><br />答：为体现对个人贸易项下经营性外汇收支活动给予充分便利的原则，《细则》明确个人对外贸易者和个体工商户可以开立外汇结算账户，视同机构账户进行管理，用于办理直接或委托进出口项下的外汇收付及结汇。与个人外汇储蓄和资本项目外汇账户相比，外汇结算账户购汇和结汇均不受年度总额限制，无论金额大小都可凭真实贸易单据办理。此外，个人外汇储蓄账户办理资金划转时，限于其本人或直系亲属的同性质账户进行，资本项目外汇账户划转时需进行审核，而开立外汇结算账户后，个体工商户可与其委托的代理企业之间办理资金划转，不受账户开立人限制。这些规定，在充分支持和便利个人对外贸易的同时，也有利于对个人贸易外汇收支行为的统计和监测，促进个人贸易活动的健康、有序发展。<br /><br />问：在给予经常项目经营性外汇收支活动充分便利的同时，《细则》是如何体现对个人捐赠、赡家款等经常项目非经营性外汇收支活动加强真实性审核的监管思路的？<br /><br />答：对个人经常项下外汇收支区分经营性和非经营性外汇进行管理，也是这次个人外汇管理政策调整的一个重要方面。对于个人经常项下非经营性外汇收支的管理，总的原则是在经常项目可兑换前提下，对其购汇、结汇实行年度总额管理，年度总额内的购汇、结汇，只要凭本人有效身份证件即可在银行直接办理。对于超过年度总额的个人捐赠、赡家款、遗产继承等外汇流入比较集中的单方面转移项目的外汇收支，提出了明确的真实性和合法性要求，个人接受境外捐赠必须符合国家规定，并提供经公证的捐赠协议或合同后方可结汇；赡家款则需提供直系亲属关系证明或经公证的赡养关系证明、境外给付人相关收入证明，如银行存款证明、个人收入纳税凭证等相关凭证后方可结汇；对于遗产继承收入，需提供遗产继承法律文书或公证书等相关证明后予以结汇。<br /><br />问：《细则》对资本项目个人外汇收支活动具体是如何规范的？<br /><br />答：《细则》对个人资本项目管理体现了以下原则：一是配合可兑换进程的总体要求，有序、可控、逐步放开对个人资本项目外汇交易的限制；二是促进国际收支平衡，支持个人依法合理地参与直接投资和证券等金融产品投资，目前证券投资通过合格的境内或境外机构投资者办理；三是简化手续，规范程序，便利交易，提高监管的透明度；四是对促进国际收支平衡和汇率稳定影响较大的交易，进行重点监管，审慎开放，防范风险。<br /><br />问：过去，个人外汇账户分为现钞户和现汇户，此次《细则》中规定个人可开立外汇储蓄账户。请问，今后是否已经没有现钞户和现汇户的区分了？<br /><br />答：对于这个问题，应从两个方面来理解。一方面，从外汇管理角度讲，个人非经营性外汇收付，可凭本人有效身份证件在银行开立外汇储蓄账户，不再对现钞户与现汇户实行不同的外汇管理政策，在账户资金存入、结汇、汇出、境内划转、提钞等方面实行统一的监管标准。另一方面，从银行经营角度讲，由于现钞和现汇的运营成本不同，银行可能仍会对储户区分钞户和汇户，采取不同的收费标准或买卖价格，这属于银行自身的商业经营行为。<br /><br />问：在《细则》中，多处仍对于外币现钞的存取和汇款有特别的监管要求。请问，这是出于什么考虑？<br /><br />答：根据反洗钱的规定和打击非法外汇交易的要求，这次《细则》进一步强化了对外币现钞交易的管理，主要包括：个人向外汇储蓄账户存入外币现钞，当日累计超过等值5000美元的，需凭有关单据在银行办理；个人提取外币现钞当日累计超过等值1万美元，需提供有关证明材料向外汇局事前报备；手持外币现钞汇出境外，当日累计超出1万美元的，还应提供经海关签章的有关申报单或本人原存款银行外币现钞提取单据办理。由于我国禁止境内外币计价、结算和流通，因此，合法的外币现钞来源和用途主要应该是符合规定的跨境外汇汇出入、符合规定的境内外币划转和提取，以及符合规定的携带外币现钞出入境。从国际经验看，加强对现金交易的管理是目前各国监管部门普遍实行的一个原则，也应是我国外汇监管的重点领域。（完）<br /><br /><br /><br /><br />            <br /><br />        <br /></p>",
  "source_file": "国家外汇管理局新闻发言人就《个人外汇管理办法实施细则》有关问题答记者问.docx"
}