{
  "id": 2302,
  "content": "<h1>六部门有关负责人就规范房市外资准入答记者问</h1><p>2006-08-07</p><p><br />经国务院同意，建设部、商务部、发展改革委、人民银行、工商总局、外汇局日前联合发布《关于规范房地产市场外资准入和管理的意见》(以下简称《意见》)。为便于理解文件相关内容，记者采访了六部门有关负责人(以下简称“有关负责人”)。<br />记者：境外机构和个人在境内投资购买非自用房地产，为什么应当遵循商业存在的原则设立外商投资企业？<br />有关负责人：境外机构和个人在境内购买非自用房地产，其目的是用于出售、出租等经营活动，属于投资经营行为，根据《中华人民共和国中外合资经营企业法》、《中华人民共和国中外合作经营企业法》、《中华人民共和国外资企业法》等规定，应依法申请设立外商投资企业，并在核准的经营范围内开展经营活动。境外投资者未按照外商投资法律的规定取得《外商投资企业批准证书》和《营业执照》的，不得进行房地产开发和经营活动。<br />记者：《意见》为什么要对外商投资设立房地产企业注册资本占投资总额的比例进行调整？调整以后有何具体要求？<br />有关负责人：目前执行的《关于中外合资经营企业注册资本与投资总额比例的暂行规定》是1987年颁布的，近年来房地产市场发展较快，原有一些规定已不适应形势发展，需要进一步加以完善。为了提高外商投资房地产企业的抗风险能力，充实外商投资房地产企业的资本，《意见》对投资总额1000万美元以上的外商投资房地产企业的注册资本占投资总额的比例进行了调整，将注册资本从不得低于投资总额(1000万-3000万美元)的2/5或投资总额(3000万美元以上)的1/3，统一提高到不得低于投资总额的50%。对于投资总额1000万美元以下的，仍按照原规定执行。<br />记者：为什么要对外商投资房地产企业的股权和项目转让，以及境外投资者并购境内房地产企业，在审批程序方面作出专门规定？<br />有关负责人：外资以购买股权等形式进入房地产市场，带来了一系列问题，主要是：企业的股权结构虽然发生了变化，但作为房地产项目主体的企业名称等有的并未发生变化；一些企业新股东不愿遵守以前股东所签订的《国有土地使用权出让合同》、《建设用地规划许可证》、《建设工程规划许可证》；一些企业订立固定回报或变相固定回报条款等。而原有审批程序难以保证有关部门掌握相关信息，成为房地产市场监管的薄弱环节。为了防止利用股权转让和并购投机炒作房地产，防止擅自改变土地用途或规避正常的外资准入审批，按照有关法律法规和政策，《意见》规定：上述股权、项目转让和企业并购，由商务主管等部门严格按规定进行审批。投资者申请办理审批手续时，应提供履行《国有土地使用权出让合同》、《建设用地规划许可证》、《建设工程规划许可证》的保证函，《国有土地使用证》，税务机关出具的相关纳税证明材料，以及建设(房地产)部门将变更事项记载于房地产登记系统后发放的股权变动(变更)备案证明。在外汇登记环节，外汇管理部门将对投资者切实履行股权投资责任进行监管，做好外商投资企业外汇登记或登记变更工作。<br />为继续落实《国务院办公厅关于妥善处理现有保证外方投资固定回报项目有关问题的通知》(国办发［2002］43号)，《意见》重申，外商投资房地产企业的中外投资各方不得在合同、章程、股权转让协议以及其他文件，订立保证任何一方固定回报或变相固定回报条款，有关部门在审批中将加强固定回报的审核工作。<br />记者：为什么规定境外投资者通过股权转让及其他方式并购境内房地产企业，或收购合资企业中方股权的，须妥善安置职工、处理银行债务、并以自有资金一次性支付全部转让金？<br />有关负责人：《意见》依照有关规定，强调境外投资者通过股权转让及其他方式并购境内房地产企业，或收购合资企业中方股权，应对职工安置和银行债务处理做出妥善安排，并以自有资金一次性支付全部转让金。作出这样规定的目的是维护职工的合法权益和银行的合法权益，维护正常的经济秩序和社会秩序，同时也为了保证企业的正常经营。为了防止出现投机炒楼，或囤积土地、房源等违法违规现象的发生，《意见》规定不允许有不良记录的境外投资者从事上述并购活动。外汇管理部门将加强股权转让外汇登记工作，落实对境外投资者以自有资金一次性支付全部转让款的监管。<br />记者：《意见》规定外商投资房地产企业注册资本金未全部缴付的，未取得《国有土地使用证》的，或开发项目资本金未达到项目投资总额35%的，不得办理境内、境外贷款，外汇管理部门不予批准该企业的外汇借款结汇。这是否说明对外商投资企业贷款和外汇管理的政策更加严格了？<br />有关负责人：这项规定并不代表对外商投资企业贷款和外汇管理的政策更加严格，而是为了外商投资房地产企业与中资企业在相关政策上的一致。这既是稳定房地产市场的需要，也是防止境外热钱短线炒作境内房地产的措施。譬如《意见》要求外商投资房地产企业同时满足按规定全部缴付注册资本金、取得《国有土地使用证》和开发项目资本金达到项目投资总额35%这三个条件，方可办理银行贷款，这与目前对中资房地产企业的要求是基本一致的。外商投资房地产企业如果不具备上述条件而擅自借入外债，外汇管理部门不得办理其外债登记和外债结汇核准，外汇指定银行也不得办理其外汇入账和结汇手续。同时，新的外汇管理政策还规定，根据外商投资企业房地产开发经营资格管理的要求，境外机构和个人存入境内银行外国投资者专用外汇账户的资金，未转入后续设立的外商投资企业资本金账户之前，不能用于房地产开发和经营。<br />记者：我们注意到《意见》对境外机构和个人在境内购买自用、自住商品房作出了新的规定，这是基于什么考虑？<br />有关负责人：随着我国对外开放和房地产市场逐步发展，境外机构和个人在境内购买房地产日趋活跃，外资进入房地产市场的准入规则不够规范、市场秩序比较混乱。我国土地资源稀缺，人口众多，人地矛盾突出。从长远考虑有必要进一步加强境外机构和个人在境内投资购买房地产的监管。<br />《意见》规定，除经批准从事经营房地产的企业外，符合条件的境外机构和个人可以购买符合实际需要的自用、自住商品房，具体包含两种情况：一是境外机构经有关部门批准在境内设立的分支、代表机构，二是在境内工作、学习时间超过一年的境外个人。境外个人在境内工作、学习超过一年时间的，已属国民经济的“居民”范畴，其经济活动的成果计入我国的GDP，自然可以享受境内自然人的部分待遇，因而允许购买生活、工作必需的自住商品房；在境内工作学习不足一年时间的，其住房需求可通过租赁方式加以解决。考虑到港澳台地区居民和华侨与内地联系密切，其中很多人虽然没有在内地学习、工作，但在内地长期生活，允许其在境内购买自住的商品房是有必要的，因此《意见》规定可在境内限购一定面积的自住商品房。<br />记者：符合规定的境外机构和个人购买自用、自住商品房为什么必须采取实名制？<br />有关负责人：为防止某些境外机构和个人违规购买炒作房地产，维护房地产市场的稳定，做好房地产市场监管的基础工作，更准确地掌握房地产信息，参照国内居民购房的普遍做法，对符合规定的境外机构和个人购房实行实名制是必要的。境外机构和个人购买自用、自住商品房时，境外机构必须持有有关部门批准其设立分支、代表机构的证明，个人则应持在境内学习、工作超过一年的有效证明。各地房地产产权登记主管部门将严格按照自用、自住原则办理境外机构和个人购买房屋的产权登记。自用、自住原则按以下政策把握：凡符合条件的境外个人在境内只能购买一套用于自住的商品房，符合条件的境外机构只能在设立分支、代表机构的城市购买用于办公所需的商品房。各地房地产主管部门将完善商品房交易登记信息系统，加强商品房预售合同登记备案，发现境外机构和个人购房不符合自用、自住原则的，不予办理有关手续。<br />记者：《意见》出台后，外商投资企业、境外机构和个人购房的资金汇入和结汇的具体办理程序有什么变化？<br />有关负责人：为配合《意见》的落实工作，进一步规范房地产市场外汇管理，今后境外机构和个人购买境内商品房只有符合自用、自住原则，才能办理相关外汇收支和汇兑手续。境外机构和个人从境外汇入购房款或从其境内外汇账户支付购房款的，应当经外汇指定银行审核确认相关材料后，将购房外汇资金结汇后划入房地产开发企业的人民币账户，不能将外汇资金直接划入房地产开发企业的外汇账户。境外机构和个人因故不能完成商品房交易，需将人民币购房款购汇汇出的，经原结汇的外汇指定银行进行真实性审核确认后，可将人民币购房款购汇划回境外机构或个人外汇账户。境外机构和个人转让所购境内商品房取得的人民币资金，须依法办理纳税等手续并经商品房所在外汇管理部门审核确认后，可购汇汇出。(完)<br /><br /><br /><br /> <br /><br /></p>",
  "source_file": "六部门有关负责人就规范房市外资准入答记者问.docx"
}