{
  "id": 2319,
  "content": "<h1>国家外汇管理局有关负责人就公布中国国际投资头寸表答记者问</h1><p>2006-05-25</p><p><br />国家外汇管理局日前首次公布中国国际投资头寸表，记者就此采访了国家外汇管理局有关负责人。<br />问：什么是国际投资头寸表？<br />答：国际投资头寸表（InternationalInvestmentPosition，简称IIP）是反映特定时点上（如年末）一个国家或地区对世界其他国家或地区的金融资产和负债存量（余额）的统计报表。国际投资头寸的变动由特定时期内的国际收支交易、价格变化、汇率变化等引起。该表中对外金融资产和负债的差额就是净头寸，表明此国家或地区是对外净债权国还是净债务国。<br />我国的国际投资头寸表根据国际货币基金组织《国际收支手册》（第五版）的标准编制并公布，记录的是特定时点上我国（不含中国香港、澳门和台湾，下同）对世界其他国家或地区的金融资产和负债存量状况。对外金融资产包括对外直接投资、证券投资、其他投资（主要是进口预付款、出口应收款、贷款、货币和存款等）和储备资产四部分；对外金融负债包括来华直接投资、证券投资和其他投资（主要是进口应付款、出口预收款、贷款、货币和存款等）三部分。<br />问：国际投资头寸表与国际收支平衡表有何关系？<br />答：国际投资头寸表与国际收支平衡表（BalanceofPayments，简称BOP）一起，构成一个国家或地区完整的国际账户体系。国际收支平衡表反映的是在特定时期内一个国家或地区与世界其他国家或地区发生的一切经济交易。国际投资头寸表反映的是特定时点上一个国家或地区对世界其他国家或地区的金融资产和负债存量状况。国际投资头寸表在计价、记账单位和折算等核算原则上均与国际收支平衡表一致。打个比方，国际收支平衡表相当于企业的财务状况变动表，反映的是交易流量情况；而国际投资头寸表相当于企业的资产负债表，反映的是资产负债存量状况。<br />问：为什么要编制和公布国际投资头寸表？<br />答：编制和公布国际投资头寸表，可以为一个国家或地区衡量自身的涉外经济风险状况提供基础信息，对我国宏观经济分析和政策决策具有重要意义。首先，国际投资头寸表的编制和公布标志着我国对外部门统计信息的完整发布，有利于进一步完善包括国民账户、财政统计、货币金融统计和国际收支统计在内的四大宏观账户统计；其次，国际投资头寸表所反映的涉外经济状况是产业政策、贸易政策、经济发展协调性等各种经济因素共同作用的结果，可以为我国制定涉外经济发展政策和调整对外资产负债结构提供基础性信息；第三，掌握我国涉外经济存量及其结构，便于更加系统全面地反映我国涉外经济发展和风险状况。此外，随着我国对外开放的不断扩大和世界经济地位的日益提高，我国对外资产负债状况对于分析全球金融资本状况也愈加重要。<br />问：我国目前的国际投资头寸状况如何？<br />答：2005年，我国对外金融资产负债主要有以下特点：<br />（一）我国对外金融资产负债均保持增长态势，资产增幅快于负债。2005年末，我国对外金融资产存量12182亿美元，同比增长32％；对外金融负债存量9307亿美元，同比增长16％。<br />（二）我国国际投资头寸呈现对外净资产态势，且对外净资产大幅增加。2005年末，我国对外金融净资产2875亿美元，比上年末增长1倍多。<br />（三）对外金融资产和负债的结构分布较为集中。我国对外金融资产中，储备资产占比68％，其增量占我国对外金融资产增量的71％；我国对外金融负债中，来华直接投资占比66％，其增量占我国对外金融负债增量的59％。<br />问：如何看待和分析我国的国际投资头寸状况？<br />答：首先，我国的国际投资头寸状况反映了我国近三十年来改革开放和经济发展的成果，表明我国对外开放逐步扩大，与世界经济的联系日益紧密，经济实力不断增强。2004年，我国对外金融资产负债总规模1.73万亿美元，排在已公布数据国家的第14位；对外净资产1203亿美元，排在第6位。2005年，我国的对外金融资产负债总规模2.15万亿美元，增长24％；对外净资产2875亿美元，增长了1倍多，排名将会进一步上升。<br />其次，我国拥有较多的对外净资产，表明目前我国具备较强的国际清偿能力。我国的对外资产以外汇储备为主，流动性和可控性较强；负债以来华直接投资为主，稳定性较强。这种结构有利于防范金融风险，对我国的金融稳定具有积极作用。<br />再次，对外净资产或净负债并不代表金融实力的强弱。一个国家的金融实力更多取决于金融市场的发育程度、金融部门的国际竞争能力及其主权货币的国际化程度等多种因素。比如，美国目前是世界最大的金融债务国，但美国的金融实力在全球金融市场占有重要地位。<br />第四，从国际经验看，一个国家的对外金融资产负债存量状况也是会发生变化的，某个时点上可能是净资产国，但某个时点上也可能转为净负债国。例如：美国1988年是对外净资产国；1989年之后就成为对外净负债国。<br />第五，我国拥有较多的对外金融净资产也表明我们贯彻党中央国务院的战略方针政策，在进一步调整经济结构、转变经济增长方式、发展国内金融市场、提高对外开放水平等方面有较大的空间。（完）<br /></p>",
  "source_file": "国家外汇管理局有关负责人就公布中国国际投资头寸表答记者问.docx"
}