{
  "id": 2346,
  "content": "<h1>贯彻落实科学发展观，促进国际收支基本平衡</h1><p>2006-01-05</p><p><br /><br /><br /><br /><br /> 　　全国外汇管理工作会议日前在南昌召开。国家外汇管理局党组书记、局长胡晓炼做了外汇管理工作报告，总结了2005年外汇管理的基本情况，分析了当前宏观经济和国际收支形势，安排部署了2006年外汇管理工作。<br /><br /> 　　2005年，外汇管理部门坚持以邓小平理论和“三个代表”重要思想为指导，认真贯彻十六大以来党中央国务院的各项重大部署，在人民银行的统一领导下，加大外汇管理体制改革力度，推进外汇管理制度创新。围绕人民币汇率机制改革，加快外汇市场发展等配套制度建设。截至2005年12月底，人民币对外币即期交易会员比汇改前增加17家，新批做市商13家。新批64家银行进入银行间远期外汇市场，新批7家中资银行为客户开办人民币对外币掉期业务，获准为客户办理远期结售汇业务的银行从原来的7家扩大到45家。提高企业经常项目外汇账户限额和个人因私购汇指导性限额，大幅简化居民个人购付汇凭证和手续。截至11月底，经常项目外汇账户开户数同比增长21%；个人因私购汇累计40亿美元，同比增长52.1%。加强跨境资金流动监测与管理，2005年外债规模尤其是外商投资企业和外资银行短期外债的增长势头受到一定抑制。2005年9月末，外资银行外债余额362亿美元，比上年末下降48亿美元；外商投资企业外债余额490亿美元，比上年末增长9.8%，增幅比上年同期回落1.5个百分点。稳步推进贸易投资便利化，支持企业“走出去”。2005年前11个月，境内企业购汇进行境外投资19亿美元，同比增长3.1倍。加强外汇储备的科学管理，继续整顿和规范外汇市场秩序。同时，以共产党员先进性教育活动为契机，全面加强干部队伍建设，转变工作作风，加强调查研究、政策宣传和业务培训，不断提高外汇管理工作水平。<br /> 　　胡晓炼指出，在我国对外经济迅速发展的同时，也存在贸易顺差较大和国际收支不平衡的问题。作为重要的涉外经济管理部门之一，外汇管理部门的主要任务是维护国际收支平衡。这是统筹国内发展和对外开放的重要内容，对于推动我国经济社会切实转入科学发展轨道具有十分重要的意义。国际收支大额顺差反映了我国经济发展阶段和发展水平的特征、融入经济全球化的必然、国内经济运行中一些深层次的结构性和体制性矛盾。维护国际收支平衡是一个长期、复杂的过程，需要统筹兼顾，加快政府职能转变和体制创新，加强宏观经济政策的协调配合，更多地发挥汇率、利率等市场手段的作用，形成促进国际收支平衡的合力。<br /> 　　会议提出，为做好2006年外汇管理工作，为“十一五”开好局、起好步，要以邓小平理论和“三个代表”重要思想为指导，坚持以科学发展观统领全局，按照十六大以来党中央国务院的战略部署，深化外汇管理体制改革。进一步改进外汇管理，转变思路、创新手段，大力推进贸易投资便利化，稳步推进资本项目可兑换，拓宽资本流出渠道，大力培育和发展外汇市场，进一步完善人民币汇率形成机制，加强短期资本流入管理和国际收支监测预警，促进国际收支基本平衡。为此，2006年将着重开展以下工作：<br /> 第一，改进经常项目外汇管理，促进贸易投资便利化。加大进出口核销改革力度，建立非现场核查体系。大力推进服务贸易便利化，从以单证审核和限额控制为重点的事前管理逐步转向事前便利、事后监管。继续加大政策调整力度，方便个人外汇的合理需求，对个人外汇实行分类管理。<br /> 第二，进一步发展外汇市场，完善有管理的浮动汇率制度。改进小额外币兑换金融服务，扩大市场交易主体，为金融机构防范自身或客户汇率风险开展自主交易提供更多的制度便利，鼓励金融机构进行产品和服务创新。加强对市场系统性风险的监测和管理。<br /> 第三，拓宽资金流出入渠道，稳步推进资本项目可兑换。取消境外投资用汇额度限制，加大对境外投资企业的政策支持力度。稳妥拓宽对外金融投资渠道。完善合格境外机构投资者制度，继续支持国内资本市场发展。<br /> 第四，进一步规范资金流入，维护国家经济金融安全。加强短期外债的监测和管理，完善全口径外债统计。研究制定金融机构离岸业务的外汇管理措施，防范境内外套利资金通过离岸运作违规进入境内投机。完善高频债务监测预警和市场预期调查系统，逐步建立或有负债和境外债权的管理和统计监测。<br /> 第五，完善储备经营管理，积极探索更加有效运用储备资产的方式。进一步优化外汇储备的货币结构和资产结构，继续拓宽外汇储备投资领域。把储备运用与国家整体发展战略、改革开放和宏观调控结合起来。继续完善风险管理，积极提高储备资产的收益水平。<br /> 第六，加强对外汇资金流出入的均衡监管，加大对短期资本流入和结汇的检查力度，继续打击各种外汇违法行为。全面推广外汇违法信息披露制度，促进涉汇主体自觉遵守外汇管理法律法规。<br /> <br /><br /> <br /><br /><br /><br /><br /><br /></p>",
  "source_file": "贯彻落实科学发展观，促进国际收支基本平衡.docx"
}