{
  "id": 2373,
  "content": "<h1>国家外汇管理局新闻发言人就完善外债管理有关问题答记者问</h1><p>2005-10-21</p><p><br /><br /><br /><br /><br /> 　　日前，国家外汇管理局发布了《关于完善外债管理有关问题的通知》（以下简称《通知》）。国家外汇管理局新闻发言人就此专门接受了记者采访。<br /><br /> 　　一、外汇局为何要就完善外债管理问题下发《通知》？<br /> 　　答：近年来，随着我国对外开放进程的加快，资本流出入不平衡的矛盾日益突出。在资本流入中，债务性资金流入占了较大比例。境内机构的贸易信贷和外商投资企业短期外债资金的流入成为我国外债增长的主要来源。外债尤其是短期外债资金的过度流入，可能形成潜在的风险，对我国经济平稳健康发展造成不利影响。为此，国家外汇管理局根据相关法规发布《通知》，进一步明确并规范了进口延期付款、特殊类外商投资企业对外借款、境外贷款项下的境外担保等方面的管理政策，以利于维护国家经济、金融的安全。<br /> 　　二、请简要介绍一下《通知》的主要内容。<br /> 　　答：《通知》主要包括以下内容：<br /> 　　第一，规范进口项下延期付款管理。将自2005年12月1日起新签约的进口合同，其未付汇金额在等值20万美元（含）以上，且约定或实际付款期限在180天（含）以上的延期付款纳入外债登记管理，并对以上延期付款进行额度控制，一般按企业上年度进口总额的10%核定额度。<br /> 　　第二，规范特殊类外商投资企业的外债管理。一是外方出资比例低于25%的外商投资企业，其举借外债按照境内中资企业举借外债的有关规定办理。二是投资总额与注册资本相等或未明确投资总额的外商投资企业，应向原审批部门申请重新核定投资总额和注册资本，然后按“投注差”管理原则借用外债。三是外商投资性公司外债规模按其注册资本规模分档，其短期外债余额与中长期外债累计发生额之和不得超过已缴付注册资本的一定倍数。四是外商投资租赁公司借入外债形成的资产应计为风险资产，风险资产总额不得超过其净资产总额的10倍。<br /> 　　第三，境内注册的跨国公司进行资金集中运营的，其吸收的境外关联公司资金如在岸使用，纳入外债管理。<br /> 　　第四，调整境内贷款项下境外担保管理。将境内贷款项下境外担保由债务人逐笔登记改为债权人定期登记，并由按签约额改为按履约额纳入外债管理。<br /> 　　第五，认真审核办理外商投资企业的资本金和外债资金结汇。对一次性结汇金额超过等值20万美元的，银行可凭企业的结汇申请和书面支付命令（外债资金结汇须审核外汇局出具的结汇核准件），将结汇的人民币资金转经该企业的人民币账户暂时过渡，并在2个工作日内支付给最终收款人。<br /> 　　三、为什么将企业的进口延期付款纳入外债管理？如何保证进口企业的正常贸易融资需要？<br /> 　　答：现阶段，我国对以资金流入方式为主的登记外债管理比较严格，而对贸易信贷的管理则未到位。根据《外债统计监测暂行规定》及其实施细则，90天以上进口项下延期付款应纳入我国外债管理。将贸易项下一定金额和期限以上的延期付款纳入外债管理，既符合国际惯例，也符合我国现行外债管理政策，同时也有利于比较全面地掌握贸易信贷和外债数据，为宏观决策提供依据。<br /> 　　近年来，我国外债规模中，短债比例不断提高，贸易融资是重要原因之一。截至2005年6月末，我国短期外债余额1413.5亿美元，其中贸易信贷余额为755亿美元。实践中，部分企业不受约束通过进口延期付款形式进行境外融资，给我国外债管理带来隐患。在当前形势下，有必要落实外债管理规定，将超过一定期限和金额的进口延期付款纳入外债管理。<br /> 　　从便利企业正常贸易的原则出发，在将部分延期付款纳入外债管理同时，充分考虑到企业实际经营需求，减少企业负担。一是此次纳入外债管理范围的仅限于金额20万美元以上、期限在180天以上的延期付款。二是10%的额度核定标准，基本符合我国企业的实际情况，能够满足企业正常的贸易融资需要。三是对大型成套设备、长期供货合同等特殊情况的进口贸易信贷以及新设企业的延期付款需要，则可根据企业经营实际核定额度。<br /> 　　四、《通知》对特殊类型外商投资企业借用外债是如何进行管理的？<br /> 　　答：过去，对外资比例低于25%的外商投资企业、投资总额和注册资本相等或未明确投资总额的外商投资企业、外商投资租赁公司等特殊类型外商投资企业借用外债，缺乏明确的规定。此次对其借用外债的行为进行规范，有利于政策公开、透明。<br /> 　　根据《外债管理暂行办法》的规定，外商投资企业举借外债应当控制在审批部门批准的“投注差”以内。对于投资总额与注册资本相等或未明确投资总额的外商投资企业，由于其投注差为零或无法确定，按照现行外债管理原则，这部分企业无法直接对外借款。为满足该类企业合理的对外借款需求，《通知》规定，政府主管部门批准的投资总额与注册资本相等或未明确投资总额的外商投资企业（投资性公司和租赁公司除外），在向原审批部门申请重新核定投资总额和注册资本后，可以按照“投注差”管理原则借用外债。<br /> 　　对外资比例低于25%的外商投资企业，参照目前有关部门视同外商投资企业进行登记但不享受外商投资企业待遇的政策，《通知》明确此类企业举借外债按照境内中资企业举借外债的有关规定办理。<br /> 　　此外，针对外商投资租赁公司和外商投资性控股公司的实际情况，外汇局也确定了其相应的外债规模管理原则。<br /> 　　五、对境内贷款项下的境外担保管理政策进行调整，对银行和企业可带来哪些好处？<br /> 　　答：为拓宽境内外商投资企业融资渠道，今年年初国家外汇管理局通过汇发[2005]4号文和汇发[2005]26号文对境外担保项下本外币贷款政策进行了调整，扩大了政策适用范围。但为防止企业利用此方式规避资本项下结汇管理政策，两份文件用“投注差”对可能发生的担保履约进行限制。经过一段实践，我们认真总结了政策实施中出现的问题，充分听取了银行和企业的意见，在不影响政策效果的大前提下，对境内贷款项下境外担保政策作出部分调整，在防止境内企业通过境外担保方式变相从境外获得外汇资金或提前结汇，加强对或有负债的监测与管理的同时，一方面将此类担保由按签约额改为按履约额纳入外债管理，满足企业及银行的业务发展需求，另一方面由债务人逐笔登记改为债权人定期登记，简化手续，便利企业。（完）<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就完善外债管理有关问题答记者问.docx"
}