{
  "id": 2384,
  "content": "<h1>中国人民银行决定进一步推进银行间外汇市场发展</h1><p>2005-08-10</p><p><br /><br /><br /><br /><br /> 　　为进一步完善社会主义市场经济体制，提高汇率形成的市场化程度，为银行和企业提供更多的风险管理工具，中国人民银行今日发布《关于加快发展外汇市场有关问题的通知》（以下简称《通知》），决定推出有关改革措施，进一步推进我国银行间外汇市场的发展。<br /><br /> 　　1994年我国进行外汇体制改革，实行人民币官方汇率和外汇调剂市场汇率并轨，建立统一的银行间外汇市场。11年来，我国银行间外汇市场主要为外汇指定银行平补结售汇头寸服务，并在此基础上生成人民币汇率。这一市场在我国外汇体制改革中发挥了重要作用。随着我国社会主义市场经济体制的建立和不断完善，进一步发挥外汇市场在价格发现、有效配置资源和管理风险上的作用更加突出，迫切需要加快银行间外汇市场的建设，推动市场的发展。<br /> 　　《通知》主要包括三方面内容：一是扩大银行间即期外汇市场交易主体范围，允许符合条件的非银行金融机构和非金融企业按实需原则参与银行间外汇市场交易；二是增加银行间市场交易模式，在银行间外汇市场引入询价交易方式，银行间外汇市场参与主体可在原有集中授信、集中竞价交易方式的基础上，自主选择双边授信、双边清算的询价交易方式，询价交易将首先在远期交易中使用；三是进一步丰富银行间外汇市场交易品种，允许符合条件的银行间外汇市场参与主体开展银行间远期外汇交易，并允许取得远期交易备案资格6个月以上的市场会员开展银行间即期与远期、远期与远期相结合的人民币对外币掉期交易。<br /> 　　《通知》要求市场会员建立健全内部管理制度和风险防范机制，管理部门将进行逐日监管,控制交易风险。<br /> 　　扩大市场参与主体、增加市场交易品种和丰富市场交易模式，是完善人民币汇率形成机制的重要举措，有利于充分发挥银行间外汇市场在资源配置中的基础性作用。中国人民银行在进一步加快银行间外汇市场发展的同时，将加强对银行间外汇市场的监督和管理，确保市场平稳有序运行，保持人民币汇率在合理、均衡水平上的基本稳定。<br /> 　　《通知》自发布之日起施行。（完）　<br /> 附件：名词介绍<br /> 　　即期外汇交易：即期外汇交易是以双方约定的汇率交换两种不同的货币，并在一到两个营业日后进行清算的外汇交易。<br /> 　　远期外汇交易：是指外汇买卖双方预先签订远期外汇买卖合同，规定买卖的币种、金额、汇率及未来交割的时间，在约定的到期日由买卖双方按约定的汇率办理收付交割的外汇交易。<br /> 　　询价交易：询价交易是指相互有授信关系的外汇交易主体，直接就所要交易货币的币种、金额、汇率及未来交割的时间进行询问、磋商，达成一致意见后确认成交的交易方式。<br /> 　　集中竞价：集中竞价外汇交易是指市场上多个交易主体之间，同时通过某一交易系统或平台，按一定的竞价规则进行外汇交易的方式。例如目前我国银行间外汇市场现行的交易方式，即是按时间优先、价格优先的竞价规则进行交易的。<br /> 　　集中授信：外汇市场的组织者作为一方，按各交易主体的交易资金拥有量为信用标准，授予参与交易的各交易主体一定交易额度的行为，各交易主体同时也授予中央清算部门一定规模的交易额度。<br /> 　　双边授信：外汇市场上交易主体双方之间，相互直接授予对方一定交易信用额度的行为。<br /> 　　双边清算：市场上交易主体达成外汇交易之后，不通过某一清算机构，而是相互直接将资金汇入对方指定账户的清算方式。<br /> 银行间外汇市场背景材料<br /> 　　1994年，我国外汇管理体制进行了重大改革，取消外汇留成、上缴和额度管理，实行结售汇制度，建立全国统一的银行间外汇市场。同时，建立了以中国外汇交易中心的电子交易系统为依托的交易平台。银行间外汇市场的建立，奠定了以市场供求为基础的、有管理的浮动汇率制的基础。<br /> 　　市场组织形式：我国银行间外汇市场实行会员制管理，凡经批准设立、开展外汇业务以及经营结售汇业务的金融机构及其分支，均可申请成为银行间外汇市场的会员，经审核批准后，通过中国外汇交易中心的电子交易系统入市交易。<br /> 　　报价成交方式：目前，银行间市场实行分别报价、撮合成交的竞价交易方式。交易主体在中国外汇交易中心现场或通过远程终端报出买、卖价格，中国外汇交易中心的交易系统按照价格优先、时间优先的原则对外汇买入报价和卖出报价的顺序进行组合，按照最低卖出价和最高买入价的顺序撮合成交。<br /> 　　清算交割模式：银行间外汇市场实行本外币集中清算的办法。银行间外汇市场的交易会员的外汇资金清算通过中国外汇交易中心在境外开立的统一的外汇帐户办理，人民币资金清算通过各会员在中国人民银行开立的人民币帐户办理。目前，本外币资金在交易日的第二天同时办理交割入帐，即T+1清算。<br /> 　　银行间外汇市场运行的11年里，市场会员的数量不断增加、会员的性质呈多样化趋势。截止2005年6月底，银行间外汇市场共有会员366家，其中，国有商业银行4家、股份制商业银行11家、政策性银行3家、城市商业银行39家、商业银行的授权分行109家、外资银行179家、信托投资公司2家及19家农村信用联社。<br /> 　　1994年银行间外汇市场成立初期，只有美元和港币两个币种的交易，1995年增加了日元兑人民币的交易， 2002年增加欧元兑人民币交易；为活跃交易、提高流动性，2002年4月和7月中国外汇交易中心分别在欧元和港币交易上开始试行做市商制度；2003年外汇市场交易时间从原来的上午半天交易延长到全天交易；推出了双向交易，以方便会员及时进行头寸平补和资金调度。<br /> 　　银行间外汇市场成交量逐年攀升，1994年，银行间外汇市场的总成交量仅为408亿美元，1997年达到700亿美元；受亚洲金融危机影响，随后两年交易量出现下滑；2000年恢复增长，2001年市场成交量超过金融危机前的水平，达到750亿美元；2002年成交量增加到972亿美元；2003年市场成交量突破1000亿美元，达到1511亿美元；2004年市场成交量一举突破2000亿美元，达到创记录的2099亿美元。<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "中国人民银行决定进一步推进银行间外汇市场发展.docx"
}