{
  "id": 2414,
  "content": "<h1>全面树立和落实科学发展观，逐步建立调节国际收支的市场机制和管理体制</h1><p>2005-02-27</p><p><br /><br /><br /><br /><br /> 　　2005年全国外汇管理工作会议2月26-27日在深圳召开。会议传达了中央经济工作会议和人民银行工作会议的精神，研究分析了当前宏观经济和外汇收支形势，安排部署了今年外汇管理工作任务。国家外汇管理局党组书记、局长郭树清做工作报告。<br /><br /> 　　2004年，国家外汇管理局全面落实党中央国务院加强和改善宏观调控的部署，按照完善社会主义市场经济体制和履行加入世贸组织承诺的要求，以促进国际收支平衡为目标，采取了一系列政策措施。重点加强了对资金流入和结汇的管理，拓宽资金有序流出渠道，积极推进贸易和投资便利化，继续整顿和规范外汇市场秩序，从而有力地支持了涉外经济的发展，外汇管理体制改革不断深入。<br /> 　　郭树清指出，外汇管理部门要认真贯彻党的十六届三中、四中全会精神，全面树立和落实科学发展观。他指出，促进国内经济和对外经济均衡、协调发展，是一项复杂的系统工程，需要各方面的共同努力。作为重要的涉外经济管理部门之一，外汇管理部门应深化改革，转变作风，充分发挥市场机制作用，促进外贸增长方式的转变和利用外资质量的提高，支持国民经济持续较快健康发展。要转变管理思路，实行平衡管理。改变过去歧视性和不对称的政策框架，实现外贸进口与出口、资本流入与流出、内资机构与外资机构、国有企业与民营企业同等待遇，创造公平竞争的市场环境。要更多地运用市场、法律等手段引导资源配置，促进国际收支平衡和涉外经济发展。要强化外汇管理部门的服务意识。进一步减少行政审批，简化手续，为涉外企业、机构、个人合法的涉外经济经营活动提供更多的便利，充分发挥外汇管理部门的市场监督职能。同时，积极配合其他相关部门加快涉外经济管理体制改革和有关政策的调整。<br /> 　　郭树清强调，我国国际收支的目标是基本平衡，略有节余。保持国际收支平衡是宏观调控的四大目标之一。宏观调控四大目标之间有着内在的一致性。国际收支不平衡是开放条件下内部经济失衡的外在反映，反过来又会进一步加剧内部经济失衡。因此，在宏观调控目标中，国际收支平衡不是次要的外在的一个方面，而是一项全局性、战略性的目标。中央经济工作会议提出，要研究建立调节国际收支的市场机制和管理体制，这是着力推进经济体制改革、建立健全全面协调可持续发展制度保障的重要组成部分。今后一段时期，外汇管理部门要抓住有利时机，力争在外汇管理的一些重点领域和关键环节实现新的突破。<br /> 　　会议提出，为巩固宏观调控成果、促进国际收支平衡、进一步提高对外开放水平，今年外汇管理工作要以邓小平理论和“三个代表”重要思想为指导，认真贯彻党中央国务院的安排和部署，全面树立和落实科学发展观，着力推进外汇管理体制改革，继续推动贸易和投资便利化，稳步推进人民币可兑换进程，完善人民币汇率形成机制，加强对跨境资本流动的监测和管理，防范对外金融风险，逐步建立调节国际收支的市场机制和管理体制，促进经济全面协调可持续发展。按照这一总体要求，今年将着重做好以下工作：<br /> 　　第一，坚持寓管理于服务之中，进一步便利贸易和投资活动。完善外汇账户管理，调整经常项目外汇账户限额管理方式。进一步便利服务贸易外汇收支活动。继续实行符合跨国公司经营特点的外汇管理政策，便利跨国公司内部资金运营和外汇资金的集中付汇。<br /> 　　第二，强化短期资本流入和结汇管理，防范短期资本冲击。规范外商投资企业对外借贷行为，积极引导企业优化债务结构。改进境内外资银行短期外债管理，进一步落实外资银行外债总量控制和严格结汇管理政策。完善货物贸易、服务贸易资金流入的真实性审核，规范对出口预收货款、进口延期支付等贸易融资行为的管理。加大对个人可疑外汇资金的监督，规范非居民个人境内直接投资。<br /> 　　第三，稳步推进资本项目可兑换，促进资金双向合理流动。支持保险机构、社保基金进行境外证券投资。允许国内企业境外上市募集资金经批准后存放境外或进行保值运作。对境外投资实行分类分级管理制度，加大对境外投资企业后续融资支持力度。进一步简化境外合格机构投资者外汇管理手续。引进国际开发机构在境内发行人民币债券。<br /> 　　第四，加快培育外汇市场，完善人民币汇率形成机制。扩大外汇供求范围，进一步满足个人、企事业单位及金融机构合理用汇需求。改进外汇指定银行结售汇周转头寸管理。增加外汇市场交易品种和交易方式。进一步提高外汇市场资源配置的效率。<br /> 　　第五，加强外汇储备经营管理，进一步提高储备管理的专业化水平。<br /> 　　此外，要继续整顿和规范外汇市场经济秩序，加大外汇领域反洗钱力度，不断完善外汇市场信用体系建设。强化统计监测预警，提高外汇管理信息化水平。（完）<br /> <br /><br /><br /><br /><br /><br /></p>",
  "source_file": "全面树立和落实科学发展观，逐步建立调节国际收支的市场机制和管理体制.docx"
}