{
  "id": 2454,
  "content": "<h1>国家外汇管理局出台政策，便利和支持跨国公司外汇资金内部运营</h1><p>2004-10-27</p><p><br /><br /><br /><br /><br /> 　　为便利和支持跨国公司外汇资金运用和经营活动，近日，国家外汇管理局发布《关于跨国公司外汇资金内部运营管理有关问题的通知》（以下简称《通知》）。<br /><br /> 《通知》围绕满足跨国公司外汇资金内部运营管理需求，根据资本项目逐步开放的总体部署和现有金融外汇管理法律法规，在以下两个方面作出了规定：第一，允许符合条件的跨国公司境内成员公司之间采取境内委托外汇放款方式，集合境内外汇资金，调剂境内外汇余缺。第二，允许符合条件的跨国公司境内成员公司向境外成员公司放款，集合或调剂区域、全球外汇资金，优化外汇资源配置，提高外汇使用效益。<br /> 《通知》规定，符合条件的跨国公司外汇资金内部运营可以通过集团财务公司进行，也可以通过委托放款方式进行，还可以通过境外直接放款方式进行。同时，境内成员公司间委托外汇放款、外汇贷款专用账户开户、还本付息无需经外汇局核准，可以直接由受托银行办理。<br /> 《通知》的颁布和实施，将为跨国公司提高外汇资金使用效率、降低财务成本提供多种解决方案，有利于进一步改善我国外商投资环境，有利于推动中资跨国公司实施 “走出去”发展战略。<br /> 《通知》自2004年11月1日起正式实施。<br /> 国家外汇管理局有关负责人<br /> 就跨国公司外汇资金内部运营管理有关问题答记者问<br /> 1问：最近，国家外汇管理局发布了《关于跨国公司有关问题的通知》（以下简称《通知》），请问该项政策的出台有何背景？<br /> 答：目前外商投资企业在我国的经营已开始进入收获期，形成了相当数额的利润和剩余资金，为提高资金使用效率、实施统一的经营战略，外资跨国公司陆续提出了一些资金集合或境外运作的要求。同时，在“走出去”发展战略的支持下，中资企业纷纷到国外投资、开拓国际市场，但流动资金短缺、融资困难却成为制约境外中资企业发展的重要因素。许多中资企业集团呼吁允许其通过集团内融资对境外企业提供资金支持。为满足企业发展需要，国家外汇管理局制定出台了《通知》。<br /> 2问：《通知》对跨国公司外汇资金内部运营规定了哪些基本原则？<br /> 一是遵守现有相关法律法规的原则。跨国公司依据《通知》从事外汇资金内部运营，不得与其他现行相关法律法规和规章制度相抵触，应当遵守《贷款通则》、《外债统计监测暂行规定》等相关规定。<br /> 二是以自有外汇资金进行运作的原则。只允许跨国公司成员公司以其经常项目账户和资本金账户内可自由支配资金进行内部运营。<br /> 三是境外放款总额度控制的原则。《通知》对中资和外资跨国公司分别规定了相应的境外放款总额度标准，既从盈利与风险承担能力的角度对从事运作的企业做出了要求，也通过这一总额限定了跨国公司境外放款的潜在风险。<br /> 四是境外放款专户管理的原则。要求最终提供放款资金的境内成员公司必须开立一个境外放款专用账户，所有放款资金都必须经过该账户才能汇出境外，所有还款资金都必须经过该账户才能划回原汇出资金的资本金账户和经常项目账户、偿还各参与该笔放款的境内成员公司。这使得跨国公司内部外汇资金跨境流动的路径集中化、清晰化，便于操作和监管。<br /> 五是境外放款资金运作安全性原则。对于跨国公司境内成员公司向其境外成员公司放款，《通知》要求其按年度核算的最末一日境外放款权益总额不得低于所对应境外放款的本金之和。<br /> 六是全收全支的原则。《通知》要求跨国公司从事外汇资金内部运营时，放款资金和还款资金必须全收全支，不得自行轧差和抵扣，防止产生投机行为和信用风险。<br /> 3问：《通知》主要包括哪些内容？重点解决了跨国公司的哪些问题？<br /> 答：《通知》全文共分六部分，主要对跨国公司的定义、跨国公司外汇资金内部运营方式、资金来源、额度、资格条件、申请程序、操作步骤及后续监管要求等作出了规范，重点解决了跨国公司境内成员公司间委托放款以及境内成员公司向境外成员公司放款的政策需求。<br /> 4问：《通知》所适用的“跨国公司”的定义及其范畴是什么？<br /> 答：《通知》将“跨国公司”的定义为“同时在境内外拥有成员公司、且由一家在中国境内的成员公司行使其全球或区域（含中国）投资管理职能的企业集团，包括中资控股企业集团（即中资跨国公司）和外资控股企业集团（即外资跨国公司）”。从内涵上明确了“跨国公司”作为企业集团的实质，从外延上明确了“跨国公司”包括中资控股和外资控股两种类型，并规定《通知》不适用于跨国金融机构。<br /> 《通知》还进一步界定“成员公司”是指“跨国公司企业集团内部的相互拥有控股或被控股关系的、具有独立法人资格的各家公司”，将权利和义务的最终承担者明确到具有独立法人资格的单一企业，以保证《通知》出台的可执行性。<br /> 5问：跨国公司外汇资金的内部运营有哪些可以选择的方式？<br /> 答：《通知》为跨国公司外汇资金的内部运营提供了多种可选方式。对于跨国公司外汇资金在境内的运营，《通知》规定可以通过自身财务公司进行，也可以由境内成员企业相互之间通过银行委托放款的方式进行。对于跨国公司境内外汇资金在境外的运营，《通知》规定可以通过自身财务公司进行，也可以由境内成员公司委托境内银行向境外成员公司提供放款，还可以不通过银行由境内成员公司直接向境外成员公司提供放款。同时对境内委托放款和境外放款（或委托放款）均作了明确规定。<br /> 6问：跨国公司境内委托放款如何办理？<br /> 答：跨国公司从事境内委托放款，无须经外汇局核准，由受托银行按照《通知》规定的资格条件对其进行审核后即可办理。<br /> 跨国公司的境内委托放款需要开立外汇贷款专用账户，实行专户管理。受托银行可参照国内外汇贷款有关规定为借款人开立外汇贷款专用账户，办理放款资金划转及还本付息手续。受托银行在办理放款或还款资金在委托放款人资本金账户或经常项目外汇账户与借款人外汇贷款专用账户之间的划转手续时，也无需经外汇局核准。<br /> 跨国公司外汇资金境内委托放款，如放款期满或借款人要求分期还款、提前还款的，受托银行应监督并协助委托放款人和借款人遵守以下路径还款：首先按原划出资本金账户的金额将还款外汇资金划回原划出资金的资本金账户，直至补足从资本金账户划出的金额后，再将放款资金本息的其余部分按照本息配比原则划入原划出资金的经常项目外汇账户。<br /> 放款期限届满还款的，应当在期限届满之日起20个工作日内完成上述手续。分期还款、提前还款的，也应按照三方约定的期限和方式，及时完成上述还款手续。<br /> 7问：跨国公司从事外汇资金境外放款（或委托放款）如何办理？<br /> 答：跨国公司从事境外放款（或委托放款）须经国家外汇局批准后才可进行，但随后其开立境外放款专用账户、办理放款资金的境内划转或境外付汇等手续由各相关外汇分局核准即可办理。<br /> 跨国公司从事外汇资金境外放款需要开立境外放款专用账户、实行专户管理，所有来自资本金账户和经常项目账户的放款资金都必须经过该账户才能汇出境外，所有还款资金都必须经过该账户才能划回原汇出资金的资本金账户和经常项目账户、偿还各参与该笔放款的境内成员公司。<br /> 跨国公司从事外汇资金境外放款应当遵循总额度标准。中资跨国公司的境内成员公司从事境外放款，外汇放款余额不得超过其所有者权益的20％。外资跨国公司的境内成员公司从事境外放款，外汇放款余额不得超过其上一年度对外国投资者已分配未汇出利润与外国投资者按投资比例享有的企业未分配利润之和。<br /> 跨国公司每笔外汇资金境外放款的期限不得超过两年。如放款期满或境外借款人要求分期还款、提前还款的，境外借款人应将还款外汇资金汇入原汇出资金的境外放款专用账户，并经放款人所在地外汇局核准，首先按原划出资本金账户的金额将还款资金划回原划出资金的资本金账户，直至补足从资本金账户划出的金额后，再将放款资金本息的其余部分按照本息配比原则划入原划出资金的经常项目外汇账户。放款如需展期，放款人应于到期日前1个月内向所在地外汇局提出申请。<br /> 8问：跨国公司在办理外汇资金境外放款（或委托放款）的具体操作时，是否必须一次性办理完成放款资金的境外付汇？<br /> 答：经国家外汇局批准后，跨国公司在具体办理境外放款时，可于批准之日起6个月内，在批准额度以内，经放款人所在地外汇局核准，一次性向境外汇出放款资金，也可分几次汇出放款资金。<br /> 9问：跨国公司从事外汇资金境内委托放款和境外放款应当遵守哪些后续监督要求？<br /> 答：对于跨国公司境内委托放款，《通知》按照国内外汇贷款现行管理制度的通常做法，规定由受托银行承担主要的监管报备责任。<br /> 对于跨国公司境外放款，《通知》规定从事集团内部境外放款运营超过一年的跨国公司，应在每年的6月份，由放款人汇总境内各成员公司境外放款情况，并通过所在地外汇局将有关材料向国家外汇局报审。（完）<br /> ［相关文件］国家外汇管理局关于跨国公司外汇资金内部运营管理有关问题的通知<br /><br /><br /><br /><br />附件1: 《关于跨国公司外汇资金内部运营管理有关问题的通知》</p>",
  "source_file": "国家外汇管理局出台政策，便利和支持跨国公司外汇资金内部运营.docx"
}