{
  "id": 2480,
  "content": "<h1>国家外汇管理局新闻发言人就银行外币卡管理的有关问题答记者问</h1><p>2004-07-15</p><p><br /><br /><br /><br /><br /> 问：据我们了解，去年国家外汇管理局曾经公布过关于银行外币卡管理的有关规定，此次发布《关于规范银行外币卡管理的通知》（以下简称《外币卡通知》）的背景和意义是什么？与去年的规定相比，有哪些大的调整？答：为了规范和鼓励银行外币卡业务的发展，2003年5月，国家外汇管理局发布了《关于银行外币卡管理有关问题的通知》，提出了外币卡管理的基本原则，对外币卡业务进行了一定的管理和规范。实践表明，该政策的实施对促进银行外币卡业务发展发挥了积极作用。2003年，在中国银行、工商银行、建设银行、农业银行、交通银行、广东发展银行、招商银行等原7家发卡行的基础上，新增中信实业银行、上海浦东发展银行、上海银行等3家发卡行。截止2003年末，这10家银行共发行约260万张外币卡，比2002年11月末增加184万张。2003年外币卡境外提现及消费达526万笔，金额9.66亿美元，分别比2002年1-11月增长127%和47%。根据一年来的实施情况，并吸收各方面的意见，国家外汇管理局新制定了《关于规范银行外币卡管理的通知》（以下简称《外币卡通知》），并废止了去年发布的《关于银行外币卡管理有关问题的通知》。《外币卡通知》在坚持外币卡管理基本原则的基础上，对银行外币卡使用、清算、购汇偿还等方面的政策均作了调整和进一步明确，以方便外币卡的使用和推广；同时细化了外币卡业务的统计和报备要求，以更好地实现对外币卡项下交易的有效监管。具体来说：1、允许境外卡在境内提取外币现钞，并放宽了提取人民币现钞后兑回的相关政策。《外币卡通知》调整了境外卡在境内不能提取外币现钞的管理政策，允许境外卡在境内收单金融机构的营业柜台上提取外币现钞，以满足持卡人的实际需要。此外，对于境外卡在境内所提取人民币现钞未用完部分，允许到银行办理兑回，且办理兑回业务不限于原提现银行，也不限于原提现地。2、明确了境内卡在境内交易形成透支的还款政策。《外币卡通知》明确规定，持卡人使用境内卡在境内消费或提现形成的透支，持卡人应以人民币偿还。3、增加了境内卡境外提现6个月的限额管理。境内卡在境外提现实行限额管理，除了原来的日限额、月限额外，《外币卡通知》增加了6个月的限额管理标准，要求境内卡境外提现连续6个自然月内累计不得超过等值10000美元。4、进一步明确了与银行外币卡业务相关的结售汇统计、国际收支申报、大额交易报备等制度。<br /><br /> 问：《外币卡通知》中关于银行外币卡管理的主要原则是什么？答：《外币卡通知》延续了去年外币卡管理规定所确立的几项基本原则：1、坚持经常项目可兑换原则。根据经常项目可兑换原则，境内银行发行的外币卡在境外可用于经常项目下的消费支付，不得用于其他交易的支付。对于符合上述要求的境外交易形成的透支，持卡人可以自有外汇资金偿还，也可到发卡金融机构购汇偿还。2、坚持“境内禁止外币流通和以外币计价结算”的原则。《中华人民共和国外汇管理条例》明确规定，在中华人民共和国境内，禁止外币流通，并不得以外币计价结算。根据这一原则，《外币卡通知》对于持卡人使用外币卡在境内消费的结算币种做出了明确规定。3、坚持规范、可控原则。由于外币卡项下的交易难以进行事前审核，为防止外币卡被用于货币走私或洗钱等非法交易活动，《外币卡通知》规定了境内卡在境外的使用范围和提现限额，并建立了境内卡外汇收支大额报备制度。4、坚持鼓励外币卡发展的原则。与传统的外币现钞、旅行支票相比，外币卡具有安全、便捷、易于携带等优点，有利于保护我国进出境人员的财产安全，同时，外币卡项下交易能够在银行系统内留下完整的交易记录，便于实施监管。因此，我们根据国际上通行的银行卡业务操作惯例并结合我国国情，制定适当措施，以完善外币卡业务的管理，支持和鼓励银行外币卡业务的发展。<br /> 问：《外币卡通知》对银行外币卡是如何定义和分类的？答：《外币卡通知》中所指的银行外币卡包括境内外币卡和境外银行卡。前者指境内金融机构发行的外币卡（以下简称“境内卡”）；后者指境外机构发行的银行卡，但不包括境外机构发行的人民币卡（以下简称“境外卡”）。境内卡具体可分为以下几类：1、按照发行对象，境内卡可以分为个人卡和单位卡。个人卡是向自然人发行的外币卡；单位卡是向法人或其他组织发行，由该单位指定人员使用的外币卡。2、按照是否给予持卡人授信额度，境内卡可以分为贷记卡和借记卡。贷记卡是允许持卡人在发卡金融机构给予的信用额度内先使用、后还款的外币卡；借记卡是持卡人先存款、后使用，没有信用额度的外币卡。3、按照发卡币种，境内卡可以分为外币卡和本外币卡。外币卡指单币种外币卡；本外币卡指人民币和外币的双币种或多币种卡。《外币卡通知》对境外卡和境内卡的有关业务分别作了规范，对不同类型的境内卡也有不同的管理要求。<br /> 问：境内银行应如何办理境外卡的收单业务？答：《外币卡通知》对境外卡收单业务主要做了以下规定：1、提现及兑回。境外卡在境内可以提取人民币现钞，也可以在收单金融机构的营业柜台上提取外币现钞，但不得在自动柜员机（ATM）上提取外币现钞。非居民个人持境外卡所提取人民币现钞的未用完部分，可凭其原始交易凭证，如ATM或收单金融机构柜台的相应单据，在提现后6个月内，到银行营业柜台兑回不超过原提现金额的外币。办理兑回业务不限于原提现银行，也不限于原提现地。2、存入资金。境内金融机构为境外卡办理资金存入的，视同向境外汇款，按国家有关规定办理。3、资金清算。境外卡在境内提取人民币现钞或者消费后，收单金融机构应及时将从银行卡国际组织收取的外汇结汇，以人民币清算。<br /> 问：对境内外币卡的发行、使用和清算，是如何规定的？答：根据《外币卡通知》，境内外币卡的发行、使用和清算，应按以下规定办理：1、发行。境内金融机构可发行外币贷记单位卡，但卡内不能存有外汇资金，从而也就不需要法人或其他组织在该银行开有经常项目外汇账户，扩大了银行的外币贷记单位卡发卡对象。境内金融机构还可以发行外币借记单位卡，但发卡对象限于在本行开有经常项目外汇账户的单位，且单位借记卡余额和该单位经常项目外汇账户余额合计不得超过规定的经常项目外汇账户限额。2、境内使用。单位外币卡在境内不能提现；个人外币卡在境内可提取人民币现钞，也可在发卡金融机构的营业柜台提取外币现钞，但不得透支提取外币现钞，也不得在ATM机上提取外币现钞。3、境外提现与消费。境内卡在境外提现实行限额管理，限额标准为：当日内累计提现不得超过等值1000美元，1个自然月内累计不得超过等值5000美元，连续6个自然月内累计不得超过等值10000美元。持卡人使用境内卡在境外用于合规的经常项目下的消费支付时，没有金额限制（但透支有银行授信额度控制）；用于可能涉及贸易及一些特殊的非贸易服务支付时，会受到金额限制；禁止用于赌博、跨行转账、资本项目等相关交易的支付。4、清算。境内卡境内交易，扣除柜台提取外币现钞部分，应通过境内清算渠道以人民币完成清算。若因特殊原因通过银行卡国际组织清算的（境内外币卡境内交易通过银行卡国际组织清算；境内本外币卡的“误抛”交易），发卡金融机构在以外币完成清算后，可用持卡人偿还的人民币购汇补充其垫付的外汇；但收单金融机构在从银行卡国际组织收取外汇后，必须结汇，以人民币清算。5、还款及购汇。持卡人使用境内卡在境内交易形成的透支，持卡人应以人民币偿还；在境外消费或提现形成的透支，持卡人可以自有外汇资金偿还，也可在发卡金融机构购汇偿还。<br /> 问：境内卡持卡人购汇偿还透支款项，是否只能在发卡金融机构办理？答：是的。对于境内卡在境外消费或提现形成的透支，持卡人可以用人民币购汇偿还，但仅限在发卡金融机构办理。这是因为只有发卡金融机构能够掌握和核实持卡人在境外交易的详细记录，可以防止持卡人超额购汇，或就一笔交易重复购汇。发卡金融机构在办理这种售汇业务时，售汇额不得超过境内卡已形成的外币透支额，且售汇资金不得交于购汇人，必须直接用于偿还已形成的透支款。<br /> 问：上文所提及的“误抛”交易是什么？如何防止“误抛”交易？答：所谓“误抛”交易，是指持卡人持本外币卡在境内使用时，本应视同人民币卡，但在部分跨行交易（如在非发卡金融机构发展的特约商户交易）中，由于收单金融机构误将该卡判为外币卡，抛至银行卡国际组织清算。“误抛”交易会使持卡人承担额外的手续费和货币转换费。为避免“误抛”交易发生，中国银联股份有限公司（以下简称中国银联）、发卡金融机构和收单金融机构应互相协调、互相配合：1、中国银联应组织好本外币卡境内交易的人民币清算工作；2、发卡金融机构必须将本外币卡的卡BIN及时上报中国银联，供收单金融机构从中国银联的平台下载；3、收单金融机构应做好相应的银行卡系统设置，当本外币卡在境内交易时，应将其视作人民币卡；4、各发卡金融机构应按月将发生的“误抛”交易金额及造成“误抛”的收单机构名单向中国银联报备，由中国银联督促这些收单机构完善系统设置。<br /> 问：根据规定，境内银行卡在境外可用于经常项目下的消费支付，不得用于其他交易的支付。请问，国家外汇管理局有什么措施监督和保障境内卡境外交易的合规性？答：为了保障境内卡境外交易的合规性，国家外汇管理局于今年3月专门发布了《关于下发境内银行卡在境外使用的禁止类和限制类商户类别码的通知》（以下简称《商户类别码通知》），筛选了需禁止和限制的商户类别码，并要求发卡金融机构或中国银联在系统中进行设置。这样可以保证境内卡在境外交易时，如果交易涉及禁止类商户，则银行卡系统自动拒绝该交易；如果涉及金额限制类商户，则银行卡系统自动限制该交易的金额，从而防止不合规交易的发生。这将促进境内银行卡在境外的规范使用，并减轻银行甄别境外交易合规性的负担。<br /> 问：《商户类别码通知》禁止和限制商户类别码的主要原则和内容是什么？答：已筛选出的商户类别码分为两类：完全禁止类和金额限制类。由于目前我国对资本项目尚有一定的管制，且境外某些活动是我国法律所禁止的，据此我们筛选了16个与赌博、跨行转账、资本项目相关的一些商户类别码，进行完全禁止，即不得持卡在此类商户进行交易。根据我国经常项目管理政策，对外贸易要纳入进出口收付汇核销监管，一些特殊的非贸易服务需要外汇局进行真实性审核。据此我们筛选了64个与贸易、某些特殊的非贸易服务及一些法人组织相关的商户类别码，进行金额限制，即持卡人在此类商户的单笔交易金额不得超过等值5000美元。这些商户类别码下可能会发生一些个人的正常交易，因此我们没有完全禁止，而是采取金额限制的方式。但对大多数商户，包括零售商户、航空公司、旅馆、汽车租赁公司、大多数非贸易服务的提供商等，没有限制。比如提供同类服务的珠宝、钟表商店，如果商户销售对象主要是批发及零售类企业，则列入金额限制类；如果本身就是零售商，则不受任何限制。为方便境内银行卡持卡人在境外的应急提现，同时防止大额提现，《商户类别码通知》对提现设置做出了要求。对于境内外币卡在境外使用，考虑到境外某些地区使用自动提款机提现不方便，因此没有禁止银行柜台提现，但自动提款机提现和银行柜台提现这两项应合并设置限额。此外，境内金融机构发行的人民币卡在香港使用，不能在银行柜台提现，自动提款机提现限额为每卡每日不超过等值5000元人民币。以上需禁止和限制的商户类别码，均由各发卡金融机构或中国银联在其系统中进行设置。<br /> 小资料银行卡的交易流程和资金清算流程<br /> 一、交易流程发卡金融机构卡组织，包括中国银联、国际卡组织收单金融机构ATM/POS终端机具<br />  <br />               ATM/POS终端机具受理银行卡时，将相关交易信息传送至收单金融机构，收单金融机构根据卡BIN号选择传送至某个卡组织。卡组织判定该银行卡的发卡金融机构后，将交易信息转发至发卡金融机构，请求应答。应答信息沿原路返回。得到授权后，银行卡交易成功受理。二、资金清算流程发卡金融机构将相应的资金通过卡组织划至收单金融机构，收单金融机构与特约商户进行清算。发卡金融机构垫付的清算资金，由持卡人偿还。<br /> 收单金融机构与发卡金融机构为同一机构时，不经过卡组织转接信息，直接在本行系统内部完成交易清算。<br /> <br /> <br /><br />               <br />              <br /><br />               <br />             <br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就银行外币卡管理的有关问题答记者问.docx"
}