{
  "id": 2488,
  "content": "<h1>政策指南：个人自费出国（境）学习购汇10问10答</h1><p>2004-06-23</p><p><br />每年6、7月份，即将赴国（境）外学习的人员都会忙着办理护照、签证等各种各样的事情，其中也有很多人为购买外汇而烦恼。能否购汇？可以购买多少？如何办理等等问题。为方便大家办理赴国（境）外学习时购买外汇，我们针对办理中常遇到的问题作了外汇政策方面的解答。同时请中国工商银行北京分行介绍了银行有关具体操作中的问题。如果大家还有不清楚的地方，可以发邮件与我们联系。<br /><br /><br /> <br />        <br />一、哪些自费出国（境）学习人员可以购汇？允许购汇的费用范围是什么？<br /><br />凡自费赴国（境）外学习的人员，不论是攻读大学，还是中学、小学，都可以向银行或外汇局申请购买外汇。<br /><br />自费出国（境）学习人员在境外的学费及生活费等费用，可以申请购汇。<br /><br /> <br />        <br />二、自费出国（境）学习人员可以到哪些银行网点购汇？是否只能在户口所在地的银行网点办理？<br /><br />凡经外汇局核准或备案开办个人售汇业务的银行，均可以为自费出国（境）学习人员办理购汇手续。截至目前，全国共有3695家银行机构可以办理个人售汇业务。<br /><br />自费出国（境）学习人员可以根据个人需要，选择户口所在地或户口所在地以外的银行网点办理购汇。<br /><br /> <br />        <br />三、自费出国（境）学习人员，何时可以申请购买外汇？<br /><br />自费出国（境）学习人员取得国（境）外学校的正式入学通知及所赴国家（或地区）的签证（或签注）后，可以向银行或外汇局申请购汇。<br /><br /> <br />        <br />四、个人自费出国（境）学习可以购买多少外汇？是否需要外汇局审批？<br /><br />自费出国（境）学习人员的购汇额度和审核权限，按以下情况处理：<br /><br />1、自费出国（境）学习人员凡能提供国（境）外学校出具的学费、生活费证明材料，且每学年购汇金额在等值2万美元（含2万美元）以下的，按照证明材料上所列金额到银行购买外汇；购汇金额超过等值2万美元的，需要到外汇局进行审核，经外汇局审核后，持外汇局核准件和规定的证明材料到银行购买外汇。<br /><br />需指出的是，这里的2万美元只是划分银行和外汇局之间审核权限的标准，并不意味着凡出国（境）学习都可以购买2万美元的外汇。个人到底能购买多少外汇，要根据证明材料上所列的学费和生活费的实际需要确定，到不同的国家、不同的学校学习，能够购买的外汇数额是不同的。<br /><br />2、自费出国（境）学习人员不能提供学费、生活费证明材料的，如果签证标注的出境时间在半年以内的，每人每次可到银行购买等值3000美元外汇；出境时间在半年以上（含）的，每人每次可到银行购买等值5000美元外汇。<br /><br />五、自费出国（境）学习人员购买外汇时，须提交哪些证明材料？<br /><br />自费出国（境）学习人员可以按照学年或学期购买外汇。<br /><br />自费出国（境）学习人员购买第一学年或学期的学费和生活费（扣除奖学金部分）时，须提供因私护照及有效签证、明确写明姓名的国外学校的正式录取通知书、收费通知书及翻译件、身份证或户口簿。如自费留学人员本人已注销户口，凭当地公安机关证明办理。<br /><br />自费出国（境）学习人员购买第二学年或学期及其以后的学费和生活费时，须提供本年度收费通知单、上一学年或学期的缴费证明、学生证等在读证明、因私护照及有效签证复印件、身份证或户口簿。<br /><br />六、对于需要预交一定的外汇保证金才能取得留学签证的情况，如何办理购汇？<br /><br />对于需要预交一定外汇保证金后才能取得留学签证的特殊情况，自费出国（境）学习人员可以在购汇所需人民币金额的基础上，额外向银行交存一定比例的人民币保证金后办理购汇手续。办理时须向银行或外汇局提供因私护照、明确写明姓名的国外学校的正式录取通知书、收费通知书及翻译件、身份证或户口簿。银行收取人民币保证金与美元的比例为2：1，即每1美元或等值外汇收取2元人民币保证金。<br /><br />对于购汇后获得有效留学签证的，自费出国（境）学习人员凭其签证办理人民币保证金退还手续；对于购汇后未能获得有效留学签证或因故未出境的，凭银行的结汇证明办理退还手续。<br /><br />七、自费出国（境）学习人员购汇可以由他人代为办理吗？如果由他人代办，需要提供哪些证明材料？<br /><br />自费出国（境）学习人员购汇可以由他人代为办理。他人代办时，除提供由本人办理所需的所有证明材料外，还需提供本人委托书、代办人的身份证或户口簿。<br /><br />八、自费出国（境）学习人员购汇后，可以采取哪些方式将所购外汇汇出或携出境外？<br /><br />自费出国（境）学习人员所购买的学费，可以直接汇往境外学校，或持汇票、旅行支票、信用卡等携出境外，不能提取外币现钞；生活费可以提取部分外币现钞（等值5000美元以内），其余部分须汇往境外个人账户，或持汇票、旅行支票及信用卡等携出。<br /><br />由他人代办的，学费、生活费须全额汇往自费出国（境）学习人员的个人境外账户上，不得提取外币现钞。<br /><br />九、自费出国（境）学习人员如果在出境前没有购汇，或者是在境外的实际费用超出了购汇额，是否可以再补购外汇？<br /><br />自费出国（境）学习人员如果在出境前未办理购汇手续，或出境后实际支付的学费及生活费超出了出境前购汇金额，在能够证明真实性的前提下，可以办理补购外汇手续。具体来说：<br /><br />1、凡持有境内银行发行的外币信用卡的自费出国（境）学习人员，其在境外透支形成的外汇垫款，可以持发卡银行出具的信用卡账单、身份证或户口簿等证明材料到发卡银行购买外汇偿还。<br /><br />2、由于特殊原因无法在境外持卡消费或支出的自费出国（境）学习人员，其在境外缴纳的学费或生活费，可以持相关证明材料，经外汇局审核真实性后，持外汇局核准件及相关证明材料到银行办理补购手续。<br /><br />十、自费出国（境）学习人员购汇后，如何办理核销手续？<br /><br />目前我国对境内居民个人购汇实行核销管理。自费出国（境）学习人员购汇后，应当在下一次购汇前凭上一学年或学期的缴费证明和在读证明到银行办理核销手续。预交保证金后获得有效留学签证的，凭上一学年或学期的缴费证明和在读证明办理；未获得有效留学签证的，凭结汇证明办理。<br /><br />　<br /><br />背景资料<br /><br />个人自费出国（境）学习购汇政策的改革发展<br /><br />近年来，我国境内居民个人对外交流日趋频繁，到国（境）外学习的人员不断增加。为了满足个人自费到国（境）外学习的外汇需求，我国外汇管理方面对此一直积极予以供汇，并不断提高费用标准，扩大供汇范围。<br /><br /> <br />        <br />1998年，国家外汇管理局允许自费出国（境）留学人员出境时一次性兑换2000美元等值外汇。<br /><br /> <br />        <br />2001年，留学项下的供汇范围由大学本科以上扩大到预科以上（含预科）；并取消了仅供第一学年学费和生活费的限制，对整个留学期间的学费和生活费予以全部供汇；允许2万美元以下的购汇直接到银行办理。<br /><br /> <br />        <br />2002年，国家外汇管理局放宽了原来只授权中国银行一家银行办理个人售汇业务的限制，对于符合条件的境内中外资银行均允许其办理自费留学售汇业务，同时，还取消了一直以来因私购汇只能在户口所在地银行办理的规定，自费留学人员在户口所在地及户口所在地以外的银行均可办理购汇手续。<br /><br /> <br />        <br />2003年，适应出国（境）学习人员逐渐增多、学习形式不断多样化的新趋势，国家外汇管理局将自费留学人员的供汇范围由大学预科以上人员扩大到了所有自费出国（境）学习人员。<br /><br /><br /><br /> <br /><br /></p>",
  "source_file": "政策指南：个人自费出国（境）学习购汇10问10答.docx"
}