{
  "id": 2492,
  "content": "<h1>国家外汇管理局新闻发言人就合格境外机构投资者制度的有关问题答记者问</h1><p>2004-05-28</p><p><br /><br /><br /><br /><br /> 　　今天，国家外汇管理局新闻发言人就合格境外机构投资者（以下简称QFII）制度实施过程中的有关外汇管理问题接受了记者的采访。<br /><br /> 问：我国的QFII制度自2003年5月正式启动以来，已经实施了将近一年的时间，请问，目前QFII制度的进展情况如何？<br /> 答：我国于2002年年底宣布推出QFII制度，经过有关方面近半年的周密准备，QFII制度于2003年年中正式启动。截至目前，我局已经批准瑞士银行等12家QFII总共17.75亿美元投资额度，另外还有恒生银行等3家QFII的投资额度目前尚在审核过程中，这些获得投资资格和投资额度的QFII均为国际知名的境外机构。除渣打银行香港分行新批7500万美元投资额度尚未汇入外，其他17亿美元投资额度均已汇入。总体来看，境外机构对我国QFII制度表现出较大兴趣，申请较为踊跃。据了解，目前还有一些境外机构已经或准备向我国证券管理部门提出QFII资格申请。<br /> 问：有市场分析认为，QFII进入后对国内市场的投资理念产生了较大影响，请您从监管角度谈谈对QFII制度实施效果的总体看法。<br /> 答：我们认为，从QFII制度前期实施情况来看，QFII制度对国内市场的影响主要是正面的。QFII的进入，对于强化理性投资理念、遏制投机风气，提高中资托管银行的经营水平和服务质量，增强代理下单券商的研发能力都起到了较大的促进作用。此外，QFII制度的实施使得众多境外机构开始关注我国证券市场，从而提高了我国证券市场的知名度。<br /> 问：据我们了解，从2003年年底到今年4月份这近半年期间，证监会没有新批QFII资格，外汇局在这期间也仅批准日兴资产管理公司5000万美元投资额度，有报道称这是监管部门暂缓推进QFII制度，是这样吗？<br /> 答：这种说法是不准确的。我们确实在一段时间内没有新批QFII投资额度，但这并不意味着要停止批准投资额度。在此期间我们主要在观察市场，并检验QFII制度的实施效果是否与我们当初引进QFII制度的初衷相符。QFII制度是我国资本市场开放和资本项目可兑换过程中的一个步骤，目前还处于试点阶段，需要不断根据有关情况进行适当调整，而这些调整并不意味着外汇局关于QFII制度的政策有所改变。另外，我可以告诉大家，渣打银行香港分行7500万美元的投资额度已经在日前获得了批准，其他获得投资资格QFII的投资额度目前也正在审核过程中。<br /> 问：您刚才谈到，目前已经或准备申请QFII资格的境外机构还比较多，请问，外汇局在投资额度审批方面对不同QFII主体是否有所侧重？对下一阶段投资额度审批有何计划？<br /> 答：目前已经获得QFII资格的15家境外机构以证券公司和商业银行占主导，资产管理公司仅有1家，保险公司还没有，我们欢迎更多的专业资产管理机构，如基金管理公司、养老金管理机构和保险资产管理公司等提出QFII申请，以丰富QFII主体。<br /> 　　关于投资额度审批，我们将在适当掌握审批节奏的前提下，在总规模之内，尽量将投资额度核发给以长期投资为目的的机构投资者，同时注意吸引更多的QFII参与到我国证券市场中，以利于市场的健康发展，这就意味着单家QFII所批投资额度不会过大，这一方面有利于QFII主体多样化，另一方面也防止QFII主体不均衡而可能引发对市场的不良影响。<br /> 　　在已批QFII中，有少数QFII获批投资额度较大是由于QFII制度实施之初，在多数境外机构尚处于观望态度时，部分境外机构较早地申请了QFII资格，并积极将资金投资到国内证券市场，各方面反映较好，因此获得了较高的投资额度。<br /> 问：有市场人士提出，人民币升值预期可能是境外机构积极申请QFII的因素之一。而据我们了解，确实有个别QFII资金在较长一段时间内银行存款比重较大，对国内证券市场投资并不活跃，您如何看待这个问题？<br /> 答：我们认为，绝大多数QFII是看好国内证券市场的中长期投资者，从实际情况看，他们也已将大部分资金投资国内证券市场。我们多次重申保持人民币汇率在合理、均衡水平上的基本稳定，因此我们相信大多数QFII并不是怀着投机人民币升值的目的而来。对于个别QFII在较长时间内银行存款比例过大问题，我们较早就给予了关注，我们认为这与QFII对国内证券市场尚不熟悉以及QFII建仓需要一段时间过程有关。当然，如果我们发现QFII出于对汇率和利率投机目的，长期将资金存放银行而不投资国内证券市场，由于这种投机行为不符合我国引进QFII制度的初衷，我们也将采取措施对这类QFII进行限制，直至将其从我国证券市场劝退。<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就合格境外机构投资者制度的有关问题答记者问.docx"
}