{
  "id": 2496,
  "content": "<h1>2003年我国国际收支状况分析</h1><p>2004-04-28</p><p><br /><br /><br /><br /><br /> 　　2003年，面对非典疫情、多种自然灾害和复杂多变的国际形势带来的严峻困难和挑战，我国实现国民经济较快发展，对外贸易快速增长，外商来华直接投资继续保持较大规模。在此背景下，我国国际收支经常项目、资本和金融项目继续保持顺差。其中，经常项目实现顺差459亿美元，同比增长了30%；资本和金融项目顺差527亿美元，同比增长了63%；在经常项目、资本和金融项目双顺差的推动下，外汇储备大幅增长1168亿美元，外汇储备增幅为历史最高水平。2003年我国国际收支主要特点如下：<br /><br /> 　　一、经常项目顺差规模快速增长<br /> 　　货物项下顺差规模与2002年基本持平。根据国际收支统计口径，2003年，我国货物贸易顺差447亿美元，同比仅增长1%，其中出口4383亿美元，进口3936亿美元，同比分别增长35%和40%。2003年我国出口实现高速增长得益于我国宏观经济的快速发展和出口企业产品竞争力的不断提高，以及出口政策的调整；另一方面，我国国内需求旺盛，关税水平逐步降低，使2003年进口继续保持较高增长。与上年情况不同，2003年进口增速超过了出口增速，使得货物贸易顺差规模同比增幅较小。<br /> 　　服务贸易规模进一步增长，逆差有所扩大。随着我国服务领域的对外开放以及人员、经济往来的日益密切，服务贸易规模逐年扩大。2003年我国服务项下的收入与支出分别达到467亿美元和553亿美元，同比分别增长18%和19%。服务项下逆差仍呈现扩大趋势，达到86亿美元，同比增长26%。从具体构成看，运输仍是服务项目逆差的主要因素；旅游收支和其他商业服务均为顺差，但旅游顺差有所下降，降幅达56%，其中旅游收入同比下降15%，支出同比下降1%。此外，我国在计算机和信息服务、专有权利使用费、咨询项下的支出增长迅速，逆差明显上升。<br /> 　　收益项下收支规模均增长，逆差规模小于去年同期水平。2003年，我国收益项下收入161亿美元，同比增长93%，收益支出239亿美元，同比增长3%。2003年，外国来华直接投资以境外的资本金汇入和设备为主，境内外资企业的利润再投资规模上升较缓，收益项下支出增长较小。收益项下收入大增和支出缓慢增长使2003年收益项下逆差缩小到78亿美元，逆差同比下降48%。<br /> 　　经常转移顺差增幅较大。2003年，经常转移顺差规模达到176亿美元，同比增长36%，大大高于往年水平。我国居民个人来自境外的侨汇收入增长，是经常转移呈现大幅顺差的主要原因。<br /> 　　二、资本和金融项目顺差规模大幅上升<br /> 　　2003年资本和金融项目实现顺差527亿美元，较上年323亿美元的顺差规模增长63%。该项下的主要特点是：<br /> 　　外商来华直接投资流入稳定。我国2003年实际吸引外商来华直接投资达到535亿美元，同比增长了1%。我国直接投资流入的小幅增长表明，在2003年世界经济不景气情况下，我国经济结构的不断改善和经济保持高速发展，仍吸引了世界各国大量的新增资金。<br /> 　　证券投资项下由逆差转为顺差。证券投资项下在2003年呈现顺差114亿美元。2003年，我国金融机构改变了近年来不断增持境外证券的做法，纷纷将资金调回国内，满足国内日增的贷款需求。金融机构这种减持境外证券，调整境内外资产匹配的行为，改变了我国证券投资项下自1998年以来持续较大逆差的状况。同时，我国企业境外筹资和我国吸引外资来华进行证券投资步伐加快，也是证券投资项下呈现顺差的重要原因。<br /> 　　其它投资逆差规模有所上升。2003年其它投资项下逆差59亿美元，上年该项下为逆差41亿美元。2003年我国部分金融机构在减少拆放境外资产的同时，增持了其它类型的外汇资产，导致整个其它投资项目呈现逆差。<br /> 　　三、储备资产增长较大<br /> 　　在经常项目、资本和金融项目双顺差的推动下，2003年我国国际储备快速增长，其中，特别提款权和在基金组织的储备头寸分别增加0.90亿美元和0.89亿美元，外汇储备增加1168亿美元，增加额创历史最高水平。截至2003年末，我国外汇储备规模达到4032.5亿美元。<br /> 　　四、净误差与遗漏出现在贷方<br /> 　　在国际收支平衡表编制方法基本不变的情况下，2003年的净误差与遗漏出现在贷方，为184.22亿美元，相当于国际收支口径的货物贸易进出口总额的2.21%，在国际公认的合理范围之内。<br /> 　　从我国历年国际收支平衡表数据来看，贸易、经常转移和直接投资项下保持多年顺差，并成为我国国际收支保持整体顺差的主要因素；而服务和收益项下均呈现逆差，但规模远远小于贸易、经常转移和直接投资项下的顺差规模；证券投资项目近年来持续较大逆差，但2003年出现较大顺差；其它投资项目在不同年份顺差和逆差经常出现转换。<br /> 　　2004年，我国经济发展的外部环境好于2003年，经济增长势头良好。预计2004年我国贸易进出口仍将保持较快增长，对外贸易将保持基本平衡，服务和收益项目为逆差，但经常转移仍保持顺差。外商来华直接投资将保持较大规模增长。预计2004年我国仍将维持经常项目和资本项目双顺差局面，人民币汇率保持稳定。<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "2003年我国国际收支状况分析.docx"
}