{
  "id": 2517,
  "content": "<h1>国家外汇管理局新闻发言人就国有独资商业银行改革有关问题答记者问</h1><p>2004-01-06</p><p><br /><br /><br /><br /><br /> 国务院日前决定对中国银行和中国建设银行实施股份制改造。新华社记者就改革中涉及动用外汇储备为试点银行补充资本金的问题，走访了国家外汇管理局新闻发言人。<br /><br /> 问：国有独资商业银行股份制改造与补充资本金是什么关系？为什么要动用外汇储备向两家银行注资？<br /> 答：金融是现代经济的核心。国有独资商业银行是我国金融体系的主要组成部分，其改革和发展关系到国民经济的全局，决定着国家经济的安全，涉及到我们每一个人的切身利益。我国的银行改革已经取得很大成绩，但是国有独资商业银行机制不合理、不良贷款比例高仍然是影响金融体系稳定的主要因素。国有银行改革，核心是办成真正的银行，关键是彻底转换经营机制。在国务院批准的总体实施方案中，内部改革的主要任务就有10个方面。国家对其补充资本金只是必要的外部条件之一。如果内部改革不能落实，注资就没有意义。<br /> 从国际国内已有的经验来看，进行类似注资，可以有多种方式。但是不管采用哪种方式，总是要动用国家的财力资源，最终都要影响到中央银行的资产负债关系。国家外汇储备和黄金储备以及我国在国际金融机构中的资产，构成我国的国际储备，属中央银行资产。使用外汇储备注资，也要调整央行资产结构，与过去采用的几种形式在性质上是一样的。同时，这也符合国际储备的定位。国际储备的主要功能有两个，一是保证国际支付，二是维护金融整体稳定。我国目前对外支付能力非常强大，但是金融体系不够强健。国务院决定中国银行和中国建设银行进行股份制改造试点，并运用外汇储备补充其资本金，是防范和化解国家金融风险，健全金融体系的重大举措，符合外汇储备运用的功能和基本目标。此外，在国际上，也不乏动用中央银行储备资源来化解金融风险的成功先例。<br /> 问：注入中国银行和中国建设银行的外汇资产是否还计入国家外汇储备规模？我国最新的外汇储备数是多少？<br /> 答：向试点银行注资是国家一项特殊的政策安排，也是一种长期投资。虽然所注资本仍属于中央银行资产，但性质上不同于在国际金融市场上投资运作的资金。所以，这部分资产不再计入国家的外汇储备规模。目前，对试点银行的注资已经完成，国家外汇储备规模中也已作了相应扣减。到2003年底，我国外汇储备规模为4032.5亿美元，比上年末增加1168.4亿美元，是外汇储备增加最多的一年。<br /> 问：这次用外汇储备向国有独资商业银行注资，对国际金融市场会不会产生影响？最近市场上传闻，中国在国际市场上抛售外币债券，这是否与此次注资有关？<br /> 答：有关传闻是完全没有根据的。我要再次强调，到2003年12月31日止，注资已经完成。没有对国内国际金融市场造成任何消极影响。两家银行的流动性，不论是本币还是外币，都十分充足。近年来，我国外汇储备持续增长，外汇现金流量规模不断扩大。此次向试点银行注资，是采取资产划拨、一次到位的办法，并未在国际市场抛售债券。另外，据我所知，去年我们国内金融机构的外汇资产，总量上也有较多增长。我们在国际金融市场上历来都是遵守规则，非常负责任的投资者。<br /> 问：您前面介绍过，对国有独资商业银行注资后的资本虽然不再属于外汇储备，但仍是中央银行资产。请问，中央银行将如何管理这部分资产？<br /> 答：用外汇储备向试点银行注资不是财政拨款，而是一种资本金投入。为管理好这部分资产，经国务院批准，依法注册成立了中央汇金投资有限责任公司。财政部、中国人民银行和国家外汇管理局派员组成了公司董事会和监事会。该公司负责向试点银行注资，并作为出资人，督促银行落实各项改革措施，完善公司治理结构，力争股权资产获得有竞争力的投资回报和分红收益。国有银行股份制改造是一项全新的尝试，我们没有现成的经验，需要在实践中认真探索，不断完善各方面的管理和运作。<br /> 问：现在社会上有一种看法，认为我国外汇储备数额巨大，应当拿出一部分在国内的其他建设中使用，您对此有何评论？<br /> 答：前面已经说过，外汇储备作为主要的国际储备，其功能限于保证国际支付和维护金融体系的整体稳定两个方面。概括地说，就是防范和化解国家系统性的金融风险，而不是用来解决一般的资金筹措问题和局部的金融风险问题。一旦将外汇储备拿到国内使用，这部分资金就不再是国家的外汇储备了。外汇储备的一个基本特性就是随时可以用于国际支付，因此其投资标准对于安全性和流动性有很高的要求，用于国内项目建设就不能满足这些条件了。因此，我不认为这种建议存在很大的可行性。当然，如果是对外贸易、投资以及其他正常国际往来需要外汇，无论是企业还是居民个人都可以用人民币购买，我们将尽最大可能提供便利。<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就国有独资商业银行改革有关问题答记者问.docx"
}