{
  "id": 2533,
  "content": "<h1>中国人民银行有关方面负责人就《外币代兑机构管理暂行办法》有关问题答记者问</h1><p>2003-10-17</p><p><br /><br /><br /><br /> 问：近期中国人民银行发布了《外币代兑机构管理暂行办法》（以下简称《办法》），请问，为什么要对外币代兑机构经营外币兑换业务进行规范管理？<br /><br /> 答：随着我国经济开放度的日益提高，对外交往更趋频繁，境内居民个人及来华人员对便捷的外币兑换服务的需求也不断增长，而现有的银行兑换网点还远不能满足这种需求。目前国内已有相当数量的宾馆、酒店、商场、旅行社等涉外单位与银行签订协议，代理银行办理外币兑换业务。但由于对代理外币兑换业务的行为缺乏明确的规定，外币代兑机构的外币兑换业务游离于银行监管和外汇兑换监管体系之外，不利于维护正常的市场秩序和保障国内外兑换人的合法权益。<br /> 在此背景下，为规范外币代兑机构外币兑换业务的经营行为，更好地满足境内居民个人和境外来华人员的兑换需求，维护外汇市场秩序，中国人民银行制定并出台了本《办法》。<br /> 问：能否介绍一下《办法》的主要内容？<br /> 答：《办法》具体包括以下三方面内容：<br /> 第一，规范外币代兑机构办理外币兑换业务的市场准入和经营行为。代兑机构办理外币兑换业务，必须具备一定的条件，如具有境内企业法人资格、有固定的营业场所等。银行授权代兑机构办理外币兑换业务时，必须与代兑机构签订书面协议，并向当地外汇局备案。外币代兑机构只能与同城的一家银行签订授权协议办理外币兑换业务，不得与多家银行或异地的银行签订授权协议。外币代兑机构应当按照授权银行制定的外币兑换牌价管理规定，办理外币兑换业务，并在其营业场所的显著位置公布外币兑换牌价，并应当遵守授权银行制定的收兑外币的保管、上缴、库存限额的管理制度。<br /> 第二，明确规定银行应严格履行对其授权签约的外币代兑机构的管理职责。银行总行要制定统一的系统内部委托办理外币兑换业务的管理制度及风险控制制度，授权银行要根据总行的管理制度及风险控制制度制定相应的管理规定和操作规程。银行授权代兑机构办理外币兑换业务时，必须与代兑机构签订书面协议，明确双方的权利义务以及纠纷处理原则。此外，银行要对外币代兑机构的铭牌、外汇牌价、外币兑换水单、头寸、统计申报以及从业人员的业务培训和资格审查等方面加强监督管理。<br /> 第三，明确国家外汇管理局及其分支机构依法对银行授权的外币代兑机构的外币兑换业务进行监督管理。银行授权代兑机构办理外币兑换业务，必须持规定的材料向当地外汇局备案。在备案确认前，代兑机构不得办理外币兑换业务。授权银行和外币代兑机构，如果发生未按规定备案、违规制定外币兑换牌价等行为，外汇局将根据有关规定进行处罚。<br /> 问：哪些境内机构可以成为外币代兑机构?<br />              答：在我国境内注册登记的企业法人机构，可以根据它们在各种涉外营业场所，如口岸、机场、码头和旅游点等的业务需求，向银行申请代理外币兑换业务；银行也可根据其在上述涉外营业场所的营业网点情况，授权境内机构代理外币兑换业务。同时，境内机构办理外币兑换业务还应具备以下条件：固定的营业场所；不少于2名从事外币兑换业务的工作人员；具备能够准确、及时接收授权银行汇率的设备或手段；授权银行要求的其他条件。<br /> 问：外币代兑机构可以办理哪些外币兑换业务?<br />              答：外币代兑机构办理外币兑换业务的品种限于可自由兑换货币的现钞及旅行支票。外币代兑机构只能为境内居民个人及非居民个人办理用外币和外币旅行支票兑换人民币的单方面兑换业务，不能办理用人民币兑换外币的兑换业务，即境内居民个人出国留学、旅游、探亲等所需的外汇，仍须到开办此项业务的银行网点用人民币购买。<br /> 如果非居民个人要将在外币代兑机构兑换所得的人民币兑回外币，需到为其办理外币兑换业务的代兑机构的授权银行办理，兑回金额不得超过原兑换的外币金额，兑回有效期为自兑换之日起6个月内。居民个人不得办理兑回业务。<br /> 问:《办法》所称“境内居民个人”和“非居民个人”分别是指什么?<br />              答：《办法》所称“境内居民个人”是指中华人民共和国境内的中国人及未取得境外永久居留权持中国护照的中国人，“非居民个人”是指外国人及港澳台同胞。<br /> 问：如何处理在《办法》施行前所设立的外币代兑机构?<br />              答：《办法》出台后，拟办理外币兑换业务的境内机构应按照《办法》的有关规定取得外币代兑业务资格并办理业务。对于在《办法》施行前所设立的外币代兑机构，应当在《办法》发布实施之日起两个月内，由其授权银行按《办法》的要求向所在地外汇局补办备案手续。未及时办理备案手续或者办理备案手续不合格的外币代兑机构，将不再拥有外币兑换业务资格，不得继续办理外币兑换业务。<br />  <br /><br /><br /><br />附件1: 外币代兑机构管理暂行办法</p>",
  "source_file": "中国人民银行有关方面负责人就《外币代兑机构管理暂行办法》有关问题答记者问.docx"
}