{
  "id": 2540,
  "content": "<h1>国家外汇管理局新闻发言人就人民币汇率等有关问题答记者问</h1><p>2003-09-22</p><p><br /><br /><br /><br /> 　　一段时间以来，国内外对人民币汇率政策都比较关注。美国财长斯诺访华之后，国际市场对人民币的升值预期明显减弱。但是，最近，有的国家又再次提高了批评人民币汇率安排的声音。为此，记者走访了国家外汇管理局新闻发言人。<br /><br /> 问：前几天，美国政府的高级官员再次指责中国的汇率制度，请问中国的汇率政策会不会变化？<br /> 答：汇率制度和汇率政策是一国内政，其他国家无权干涉。当然，汇率有一定的外部性效应。所以，中国在此问题上，历来是既独立自主，又高度负责，国际社会对此早有公论。国务院领导和中国人民银行负责人已经明确阐述了现阶段的人民币汇率政策。我愿意在此再次重申。我们的汇率政策主要有三个方面的内容：<br /> 一是继续保持人民币汇率基本稳定。中国是一个发展中的大国，需要一个相对稳定的国际国内金融环境，中国经济的稳定发展对亚洲和世界具有积极意义。过去10年里，人民币汇率的基本稳定，促进了中国的改革开放，支持了扩大内需，抑制了通货紧缩，同时也为抵御亚洲金融危机做出了贡献。中国经济继续保持健康发展，将为周边地区和世界各国提供更大的市场和更多的投资机会，进而为全球经济注入新的活力。事实证明，保持人民币汇率的基本稳定，不仅有利于中国，而且有利于亚洲和世界。<br /> 二是探索和完善人民币汇率形成机制。以市场供求为基础的、有管理的浮动汇率制度，符合中国实际，应当长期坚持。但是，由于人民币还不是完全可兑换货币，中国目前的外汇交易还受到一定的限制，外汇市场的状况还不能完全反映真实的供求关系，汇率在资源配置中的积极作用有待进一步增强。因此，我们将继续按照改革开放的整体部署，完全从中国的实际出发，积极培育外汇市场，稳步推进人民币可兑换进程，进一步理顺供求关系，不断提高汇率形成的市场化程度。<br /> 三是采取多种措施促进国际收支平衡。维护国际收支平衡与促进经济增长、增加就业和稳定物价并列为中国宏观调控的四大目标。国际收支出现较大逆差或较大顺差，都会影响经济的持续健康发展，都不符合中国的根本利益。我们长期坚持的方针是，充分利用国际国内两个市场、两种资源，实现国际收支基本平衡、略有节余。我们将在继续扩大内需、加快结构调整的同时，积极采取措施，努力改善国际收支平衡状况，促进经济内外协调发展。<br /> 问：国际上有舆论说，少数发达国家在督促人民币升值未果后，有可能采取贸易保护等报复措施，你对此有何看法？<br /> 答：自由贸易是发达国家一贯宣扬的原则，任何形式的贸易保护主义都是不公平的，都是违反世贸组织规则的。中国目前的汇率安排是历史形成的，不仅从中国实际出发，而且也充分考虑了对周边和世界的影响。众所周知，1997年以来人民币汇率波幅收窄，完全是为了抵御金融危机，稳定亚洲经济。我们从来没有刻意追求国际收支的较大顺差。形成中国贸易和资本项目顺差的原因主要是经济全球化的发展，特别是包括美国企业在内的跨国公司生产转移。这是第一点。<br /> 第二，中国对外贸易顺差呈现逐步下降的趋势。今年上半年，外贸顺差仅为45亿美元，同比下降66.5%。同时，虽然对美国、欧盟保持顺差，但对日本、韩国、东盟等主要贸易伙伴全部为逆差。例如，今年上半年对日本贸易逆差猛增到67亿美元，同比上升341%。<br /> 第三，中国对美国的贸易顺差很大一部分是其他国家和地区对美国贸易顺差的转移。而美国以国家安全等为借口，对美国企业向中国出口高新技术设备施加种种限制，也是中美贸易差额较大的一个重要原因。<br /> 第四，中国从国际收支顺差中获取的外汇，绝大部分又回流到发达国家。发达国家不仅获得了中国大量物美价廉的商品，而且获得了中国金融投资的巨额资金流入。<br /> 第五，发达国家的就业问题与中国汇率没有关系。目前中国平均工资只有美国、日本的3%左右，假定汇率升值一倍，工资水平仍然相差十几倍，不可能改变中国劳动力资源丰富和低成本的现实。各国都有结构调整和就业、再就业问题。中国1998-2002年，第二产业就业总人数减少820万人，我们从来没有怪罪其他任何国家。<br /> 要客观评估汇率对经济的影响作用，不能把一个国家的经济兴衰简单化为汇率问题，说成是取决于其他国家的货币币值。在任何汇率水平上，如果说对一国经济有影响，那必然都是有利有弊两个方面的影响，因此，经济学家都明白“汇率是把双刃剑”。任何只讲一个方面的影响的说法都是不符合事实的。在国际经济事务中，我们愿意与其他国家平等交流意见，但是在汇率问题上，不能片面强调是哪一方占了便宜或吃了亏，更不能把汇率问题变成国际政治问题，当作贸易保护主义的借口。在世界贸易组织公平贸易的原则下，积极推动全球贸易和投资便利化进程，这才是谋求各国经济共同发展和繁荣的根本之计。<br /> 问：国内外都有报道说，已经有数百亿美元的“热钱”流入中国，而且还有投机资金准备进入，对此你有何评论？<br /> 答：我们注意到，一些市场人士根据上半年外贸顺差45亿美元、外商直接投资303亿美元，而同期外汇储备增加601亿美元，简单推测有250亿美元的国际短期资本（也有人称之为“热钱”）流入中国。这种说法很不准确。<br /> 受国际上某种舆论的影响，确实有非正常资金流入，但是，从总体上说，纯粹的投机资本的规模还非常有限，那种在国际资本市场上呼风唤雨、来去自由的投机资本并没有大量进入。国家外汇储备是国际收支各个部分综合作用的结果，而外贸进出口和外商直接投资分别只是经常项目和资本项目的一部分，不能将上述三者简单加减。贸易进出口是商品流，其中有大量进出口不发生收付汇，贸易结售汇是资金流，两者之间的数据经常不一致。今年上半年外贸顺差只有45亿美元，但是贸易结售汇顺差高达290多亿美元，和外商直接投资额几乎差不多了。贸易结售汇顺差较多，有正常时滞的因素，也有过去滞留境外的资金调回境内的因素，还有企业较多使用国内外汇贷款、外债等用于进口支付的原因。非贸易结售汇顺差也有100多亿美元，推动了储备规模的增长。此外，国家外汇储备增长，还有自身增值的因素。<br /> 总之，目前的资金流入较多，除外商直接投资外，主要是因为国内企业和居民个人的资金回流较多，结汇较多。真正属于国际资本市场意义上的“热钱”，数量还是非常有限的。尽管如此，我们对国际短期资本仍然保持着高度警惕，随时准备严厉打击违反中国外汇管理规定的投机行为。非法交易者的目的是不可能得逞的。<br /> 问：为什么说中国目前不可能有大规模的国际短期投机资本涌入？<br /> 答：今年以来，外债增长较多，特别是短期外债增长较多。我们调查分析后发现，主要表现为贸易信贷项下的出口预收货款和进口延期付款，这两种形式都有真实的贸易交易为背景，不会额外增加外债风险。在当前人民币利率高于美元且人民币汇率稳定的情况下，一些境内企业和个人从自身情况出发，减持外币资产和人民币负债，增加人民币资产和外币负债。这种根据资金的成本收益比较，调整资产负债的币种结构的行为，本身反映了市场主体追求利润最大化、成本最小化的理性选择，不能等同于“热钱”投机。至于国际投机资本之所以不能大规模涌入，有如下原因：<br /> 第一，中国对资本项目仍实施一定的管理，国际套利资本流入流出存在较大障碍。中国目前在资本项目管理政策上鼓励长期资本流动而限制短期资本流动，国际短期套利资本流入存在较大障碍；而且即使能够进来，出去也很难，存在较大的风险。<br /> 第二，虽然中国已经实现经常项目可兑换，取消了对货物进出口、服务贸易等经常项下的汇兑限制，但仍要按国际惯例进行真实性审核，国际套利资金也难以大规模混入经常项目流入中国。<br /> 第三，境内人民币资产投资机会较少，国内市场对国际短期资本缺乏足够的吸引力。目前人民币一年期存款利率为1.98%，远低于印尼、柬埔寨、菲律宾等亚洲周边国家同期本币存款利率水平。尽管一些人存在人民币升值预期，但在人民币资产缺乏风险对冲工具的情况下，如果以套利为目的，大量持有人民币资产，可能会面临极大的风险。从国内市场来看，中国股市、房地产市场发展尚不完善，对境外投资者的吸引力有限。<br /> 我们将一如既往地欢迎外商来华投资兴办产业、实业，也鼓励规范的金融投资，继续积极采取措施保护和便利合法的资金流动。但对非法资金流动，我们正在密切监测。一方面，加强对外汇流入流出的全程监测与管理，严格实施金融机构大额和可疑外汇资金交易报告制度，及时掌握和准确分析外汇资金流入情况和国际收支变动趋势。另一方面，进一步完善外汇管理政策，堵塞管理漏洞，填补监管真空，防止非法资金流动。<br /> 问：从中国对外公布的统计来看，近年来一直存在较大的国际收支顺差。请问，为促进国际收支平衡，外汇管理方面有哪些具体措施？<br /> 答：近年来，中国国际收支持续保持较大顺差，原因是十分复杂的。有一点是可以肯定的，这并不是我们刻意追求的结果。为促进国际收支平衡，近年来外汇管理部门已经采取了一系列措施，积极稳步推进外汇管理体制改革，逐步放宽用汇限制，理顺外汇供求关系。其措施主要有：<br /> 一是改革经常项目外汇账户管理，放宽企业保留外汇限制。允许各类企业开立经常项目外汇账户，在上年度经常项目外汇收入20%的限额以内保留外汇，实现限额内的意愿结汇。截至今年8月底，境内机构共开立经常项目外汇账户19万户，比去年同期增加一倍以上。放宽国际承包工程、国际劳务、国际海运及船代、货代等项下外汇账户的限额，允许企业将其外汇收入100%保留在外汇账户内。<br /> 二是不断简化进出口核销手续，便利企业对外贸易活动。允许部分优秀企业实行出口收汇批次核销和自动核销，先后取消6种进口付汇备案手续，在继续支持扩大出口的同时适当鼓励增加进口，优化资源配置，促进国内经济结构调整和产业升级。<br /> 三是改革跨国公司非贸易售付汇管理，以适应其经营活动特点。符合规定条件的跨国公司（包括外资跨国公司和中资集团公司）及其境内关联公司，在向境外支付各类由其境外总公司或境外关联公司代垫的费用和分摊的非贸易款项时，可以凭规定的证明材料直接到外汇指定银行从其外汇账户中支付或用人民币购汇支付。<br /> 四是完善非贸易售付汇管理，支持和推动国际间服务贸易往来。规范非贸易售付汇凭证，对于现行外汇管理法规中没有明确规定的非贸易项目售付汇事项，5万美元以下的，由外汇指定银行进行真实性审核即可。<br /> 五是调整个人购汇政策，切实满足个人合理的经常项目用汇需求。将个人出境旅游、探亲等经常项下银行供汇指导性限额提高到3000美元和5000美元，并扩大个人自费出国（境）留学等项下的供汇范围。将个人自由携带外币现钞进出境的限额提高到5000美元。<br /> 六是推出并实施合格境外机构投资者（QFII）制度，稳步推进资本市场的对外开放。已批准瑞士银行有限公司、野村证券株式会社等7家境外机构QFII投资额度共计8.75亿美元。<br /> 七是实施境外投资外汇管理改革试点，逐步拓展资本流出渠道。陆续在浙江、江苏、上海等11个省市推行境外投资外汇管理改革试点，减少行政审批，取消对境外投资的外汇风险审查、汇回利润保证金要求，放宽对外投资的购汇限制，支持各类有比较优势的企业到境外投资，认真落实“走出去”战略。<br /> 下一步，外汇管理方面还将积极研究出台以下措施：<br /> 一是不断完善经常项目外汇管理。包括继续改革经常项目外汇账户管理政策、进一步简化进出口核销手续等。<br /> 二是积极稳妥地推进人民币资本项目可兑换。包括放宽中外资跨国公司外汇资金的运作限制，支持企业对外债务重组，适当允许移居国外的公民和非居民个人按规定汇出其境内的合法资产，有选择地引进国外金融机构在国内发行人民币债券，以及深入研究和探索合格境内机构投资者制度等。<br /> 三是加大反洗钱力度，完善资本流动监测预警体系。加强对资本流入和流出的全过程监控，防范国际投机资本冲击。<br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就人民币汇率等有关问题答记者问.docx"
}