{
  "id": 2587,
  "content": "<h1>我国调整国际收支涉外收入申报时限</h1><p>2002-12-30</p><p><br /><br /><br /><br /><br /> 　　为了适应我国加入世界贸易组织后对国际收支统计提出的更高要求，更加及时地反映我国对外经济发展状况，更好地服务于宏观经济分析和社会各界，国家外汇管理局发布公告，宣布从<br />             <br /><br />2003年<br />              1月<br />              1日起<br />             全面实施国际收支涉外收入5个工作日内申报。这是自<br />             <br />2001年<br />              9月<br />              1日<br />             将国际收支涉外收入申报时限由25个工作日缩短为10个工作日后的又一次提速。<br /><br /> 　　自<br />             <br />2003年<br />              1月<br />              1日起<br />             ，任何收款人在其解付银行收到涉外收入款项之日起5个工作日内，均应前往该解付银行，办理涉外收入申报。<br /> 涉外收入申报时限的缩短，是国际收支统计工作不断完善的重要一步，有利于提高我国国际收支统计信息的时效性，推进我国涉外经济统计透明度的建设，更好地满足统计分析和宏观经济决策的需要，也有助于全社会更加及时、全面地了解我国对外经济发展状况。<br /> 小资料<br /> 国际收支与国际收支统计申报<br /> 　　国际收支是系统记录一个国家在特定时期内与世界其它地方的各项经济交易的统计体系，能够完整、科学地反映一国涉外经济发展的全貌。随着经济全球化进程的加快，国际收支统计对了解世界经贸发展与国际资本流动趋势，有效监测外部潜在风险，调控宏观经济和预测经济发展发挥着越来越重要的作用。<br /> 　　我国从1996年开始实施国际收支统计申报制度，通过申报采集国际收支统计数据。目前，我国国际收支统计申报系统每年采集约1000万笔的涉外收支交易数据，涉及非金融机构近50万家，年资金收付量已达到近5000亿美元。在此基础上，我国已实现按半年公布国际收支统计数据，并于2002年4月正式加入了国际货币基金组织的数据公布通用系统（GDDS）。<br /> 　　国际收支统计申报范围：中国居民与非中国居民之间发生的所有经济交易以及居民与居民之间、非居民与非居民之间所有跨境收支经济交易。中国居民是指：（1）在中国境内居留一年以上的自然人，外国及香港、澳门、台湾地区在境内的留学生、就医人员、外国驻华使馆领馆外籍工作人员及其家属除外；（2）中国短期出国人员（在境外居留时间不满一年）、在境外留学人员及中国驻外使馆领馆工作人员及其家属；（3）在中国境内依法成立的企业事业法人（含外商投资企业及外资金融机构）及境外法人的驻华机构（不含国际组织驻华机构、外国驻华使馆领馆）；（4）中国国家机关（含中国驻外使馆领馆）、团体、部队。除此之外属于非居民。<br /> 　　国际收支统计申报的原则：根据《国际收支统计申报办法》第六条规定，国际收支申报实行交易主体申报的原则，采取间接申报与直接申报、逐笔申报与定期申报相结合的办法。通过金融机构进行的国际收支间接申报，由对外收付款的单位和个人，按规定在“解付银行”或“付款银行”进行国际收支申报。<br /> 如何办理国际收支间接申报<br /> 　　国际收支间接申报是指通过金融机构进行的国际收支统计申报，按资金流向可以分为支出申报和收入申报。<br /> 　　涉外收入申报是指涉外收入的收款人在收到银行的涉外收入通知书后，应在规定的期限内，按要求填写《涉外收入申报单》的各项内容，通过银行完成相关申报。具体来说，发生涉外收入的单位或个人在收到款项之日（以解付行入账通知书的日期戳记为准）起5个工作日内，到该解付银行，分别按照《涉外收入申报单（对公单位）》、《涉外收入申报单（对私）》的格式和要求逐笔填写申报单，并将填写完整、准确的申报单交解付银行。<br /> 　　通过银行办理对外付款的单位和个人，应在提交付款委托书等文件的同时，分别按照《贸易进口核销单（代申报单）》、《非贸易（含资本）对外付款申报单》、《对外付款申报单（对私）》的格式和要求填写申报单，并将填写完整、准确的申报单交付款银行。<br /> 填写申报单时应注意的事项：<br /> 1、申报号码。申报单中的“申报号码”栏由银行负责编制。<br /> 2、交易编码与交易附言。申报单中的“国际收支交易编码”栏，由申报人根据该笔涉外收入和对外付款的交易性质，按照国家外汇管理局编制的国际收支交易编码表，对应正确填写。交易附言是对该笔涉外收支交易性质的简要描述，应与交易编码相吻合。<br /> 3、收/付款人的国别或地区。申报单中有关收/付款人国别是指收/付款人常驻的国家或地区，而不是指收/付款银行所在的国家或地区。<br /> 4、申报人的签章。单位申报时，在申报单上，不含贸易进口付汇核销单（代申报单），除可以盖单位公章和财务章外，也可以自行刻制“XX国际收支申报专用章”，在银行备案后，专用于国际收支申报。个人申报时，可以签名，也可以盖人名章。<br /> <br /><br /><br /><br /><br /><br /></p>",
  "source_file": "我国调整国际收支涉外收入申报时限.docx"
}