{
  "id": 2598,
  "content": "<h1>国家外汇管理局公布外汇局系统具有外汇检查处罚权单位名单</h1><p>2002-11-07</p><p><br /><br /><br /><br /><br /> 　　为了规范外汇执法主体资格，促进依法行政，近日国家外汇管理局发布公告，向社会正式公布外汇局系统具有外汇检查处罚权单位的名单。<br /><br /> 　　近年来，由于外汇局系统机构调整，一些分支局的名称作了更改，部分分支局进行了合并或撤销，还有的县（市）支局在内部机构调整和充实后，具备了申请外汇检查权的基本条件。<br /> 　　为此，国家外汇管理局对全国各分支局外汇检查处罚权情况进行了清理，对各省级分局及其所属各中心支局和县（市）支局的名称重新进行了确认，同时对具备申请外汇检查处罚权条件的县（市）支局授予外汇检查处罚权。<br /> 　　目前，全国具有外汇检查处罚权的外汇分支局共417个，其中，省级分局36个，地市中心支局294个，县（市）支局87个。凡具有外汇检查处罚权的单位，可以依法对违反外汇管理规定的行为实施行政处罚。<br /> 　<br /> 　<br /> 国家外汇管理局公告<br /> （2002）第1号<br /> 　　为保证国家外汇管理局及其分局（外汇管理部）、中心支局、支局依法行政，根据《中华人民共和国行政处罚法》的有关规定，现将国家外汇管理局系统具有外汇检查处罚权的单位名单向社会予以公告。<br /> 附件:国家外汇管理局系统具有外汇检查处罚权单位名单<br /> 二○○二年十月二十九日<br /> 附件：<br /> 国家外汇管理局系统具有外汇检查处罚权单位名单<br /> 国家外汇管理局<br /> 国家外汇管理局天津市分局<br /> 国家外汇管理局塘沽中心支局<br /> 国家外汇管理局辽宁省分局<br /> 国家外汇管理局鞍山市中心支局<br /> 国家外汇管理局抚顺市中心支局<br /> 国家外汇管理局本溪市中心支局<br /> 国家外汇管理局丹东市中心支局<br /> 国家外汇管理局锦州市中心支局<br /> 国家外汇管理局营口市中心支局<br /> 国家外汇管理局阜新市中心支局<br /> 国家外汇管理局辽阳市中心支局<br /> 国家外汇管理局铁岭市中心支局<br /> 国家外汇管理局朝阳市中心支局<br /> 国家外汇管理局盘锦市中心支局<br /> 国家外汇管理局葫芦岛市中心支局<br /> 国家外汇管理局上海市分局<br /> 国家外汇管理局江苏省分局<br /> 国家外汇管理局南通市中心支局<br /> 国家外汇管理局启东市支局<br /> 国家外汇管理局通州市支局<br /> 国家外汇管理局如东县支局<br /> 国家外汇管理局如皋市支局<br /> 国家外汇管理局海安县支局<br /> 国家外汇管理局海门市支局<br /> 国家外汇管理局无锡市中心支局<br /> 国家外汇管理局江阴市支局<br /> 国家外汇管理局宜兴市支局<br /> 国家外汇管理局徐州市中心支局<br /> 国家外汇管理局新沂市支局<br /> 国家外汇管理局连云港市中心支局<br /> 国家外汇管理局泰州市中心支局<br /> 国家外汇管理局靖江市支局<br /> 国家外汇管理局泰兴市支局<br /> 国家外汇管理局姜堰市支局<br /> 国家外汇管理局兴化市支局<br /> 国家外汇管理局淮安市中心支局<br /> 国家外汇管理局楚州支局<br /> 国家外汇管理局镇江市中心支局<br /> 国家外汇管理局丹阳市支局<br /> 国家外汇管理局句容市支局<br /> 国家外汇管理局扬中市支局<br /> 国家外汇管理局宿迁市中心支局<br /> 国家外汇管理局常州市中心支局<br /> 国家外汇管理局武进市支局<br /> 国家外汇管理局金坛市支局<br /> 国家外汇管理局溧阳市支局<br /> 国家外汇管理局扬州市中心支局<br /> 国家外汇管理局仪征市支局<br /> 国家外汇管理局高邮市支局<br /> 国家外汇管理局宝应县支局<br /> 国家外汇管理局江都市支局<br /> 国家外汇管理局盐城市中心支局<br /> 国家外汇管理局东台市支局<br /> 国家外汇管理局射阳县支局<br /> 国家外汇管理局大丰市支局<br /> 国家外汇管理局苏州市中心支局<br /> 国家外汇管理局昆山市支局<br /> 国家外汇管理局吴江市支局<br /> 国家外汇管理局张家港市支局<br /> 国家外汇管理局常熟市支局<br /> 国家外汇管理局太仓市支局<br /> 国家外汇管理局六合县支局<br /> 国家外汇管理局溧水县支局<br /> 国家外汇管理局山东省分局<br /> 国家外汇管理局淄博市中心支局<br /> 国家外汇管理局枣庄市中心支局<br /> 国家外汇管理局东营市中心支局<br /> 国家外汇管理局烟台市中心支局<br /> 国家外汇管理局潍坊市中心支局<br /> 国家外汇管理局济宁市中心支局<br /> 国家外汇管理局泰安市中心支局<br /> 国家外汇管理局威海市中心支局<br /> 国家外汇管理局日照市中心支局<br /> 国家外汇管理局莱芜市中心支局<br /> 国家外汇管理局德州市中心支局<br /> 国家外汇管理局滨州市中心支局<br /> 国家外汇管理局聊城市中心支局<br /> 国家外汇管理局临沂市中心支局<br /> 国家外汇管理局菏泽市中心支局<br /> 国家外汇管理局湖北省分局<br /> 国家外汇管理局恩施土家族苗族自治州中心支局<br /> 国家外汇管理局黄石市中心支局<br /> 国家外汇管理局十堰市中心支局<br /> 国家外汇管理局荆州市中心支局<br /> 国家外汇管理局仙桃市支局<br /> 国家外汇管理局潜江市支局<br /> 国家外汇管理局天门市支局<br /> 国家外汇管理局宜昌市中心支局<br /> 国家外汇管理局鄂州市中心支局<br /> 国家外汇管理局荆门市中心支局<br /> 国家外汇管理局襄樊市中心支局<br /> 国家外汇管理局老河口市支局<br /> 国家外汇管理局孝感市中心支局<br /> 国家外汇管理局黄冈市中心支局<br /> 国家外汇管理局咸宁市中心支局<br /> 国家外汇管理局随州市中心支局<br /> 国家外汇管理局广东省分局<br /> 国家外汇管理局珠海市中心支局<br /> 国家外汇管理局佛山市中心支局<br /> 国家外汇管理局南海市支局<br /> 国家外汇管理局肇庆市中心支局<br /> 国家外汇管理局四会市支局<br /> 国家外汇管理局茂名市中心支局<br /> 国家外汇管理局江门市中心支局<br /> 国家外汇管理局韶关市中心支局<br /> 国家外汇管理局惠州市中心支局<br /> 国家外汇管理局惠阳市支局<br /> 国家外汇管理局博罗县支局<br /> 国家外汇管理局惠东县支局<br /> 国家外汇管理局梅州市中心支局<br /> 国家外汇管理局汕头市中心支局<br /> 国家外汇管理局汕尾市中心支局<br /> 国家外汇管理局阳江市中心支局<br /> 国家外汇管理局阳春市支局<br /> 国家外汇管理局揭阳市中心支局<br /> 国家外汇管理局普宁市支局<br /> 国家外汇管理局湛江市中心支局<br /> 国家外汇管理局中山市中心支局<br /> 国家外汇管理局河源市中心支局<br /> 国家外汇管理局清远市中心支局<br /> 国家外汇管理局云浮市中心支局<br /> 国家外汇管理局罗定市支局<br /> 国家外汇管理局新兴县支局<br /> 国家外汇管理局潮州市中心支局<br /> 国家外汇管理局东莞市中心支局<br /> 国家外汇管理局顺德市支局<br /> 国家外汇管理局增城市支局<br /> 国家外汇管理局四川省分局<br /> 国家外汇管理局乐山市中心支局<br /> 国家外汇管理局德阳市中心支局<br /> 国家外汇管理局南充市中心支局<br /> 国家外汇管理局宜宾市中心支局<br /> 国家外汇管理局泸州市中心支局<br /> 国家外汇管理局绵阳市中心支局<br /> 国家外汇管理局自贡市中心支局<br /> 国家外汇管理局遂宁市中心支局<br /> 国家外汇管理局雅安市中心支局<br /> 国家外汇管理局攀枝花市中心支局<br /> 国家外汇管理局广元市中心支局<br /> 国家外汇管理局内江市中心支局<br /> 国家外汇管理局达州市中心支局<br /> 国家外汇管理局广安市中心支局<br /> 国家外汇管理局巴中市中心支局<br /> 国家外汇管理局凉山彝族自治州中心支局<br /> 国家外汇管理局甘孜藏族自治州中心支局<br /> 国家外汇管理局阿坝藏族羌族自治州中心支局<br /> 国家外汇管理局眉山市中心支局<br /> 国家外汇管理局资阳市中心支局<br /> 国家外汇管理局陕西省分局<br /> 国家外汇管理局咸阳市中心支局<br /> 国家外汇管理局铜川市中心支局<br /> 国家外汇管理局汉中市中心支局<br /> 国家外汇管理局安康市中心支局<br /> 国家外汇管理局宝鸡市中心支局<br /> 国家外汇管理局渭南市中心支局<br /> 国家外汇管理局商洛市中心支局<br /> 国家外汇管理局榆林市中心支局<br /> 国家外汇管理局延安市中心支局<br /> 国家外汇管理局北京外汇管理部<br /> 国家外汇管理局重庆外汇管理部<br /> 国家外汇管理局万州中心支局<br /> 国家外汇管理局涪陵中心支局<br /> 国家外汇管理局黔江中心支局<br /> 国家外汇管理局河北省分局<br /> 国家外汇管理局廊坊市中心支局<br /> 国家外汇管理局承德市中心支局<br /> 国家外汇管理局邯郸市中心支局<br /> 国家外汇管理局秦皇岛市中心支局<br /> 国家外汇管理局唐山市中心支局<br /> 国家外汇管理局邢台市中心支局<br /> 国家外汇管理局衡水市中心支局<br /> 国家外汇管理局沧州市中心支局<br /> 国家外汇管理局保定市中心支局<br /> 国家外汇管理局张家口市中心支局<br /> 国家外汇管理局山西省分局<br /> 国家外汇管理局大同市中心支局<br /> 国家外汇管理局朔州市中心支局<br /> 国家外汇管理局忻州市中心支局<br /> 国家外汇管理局晋中市中心支局<br /> 国家外汇管理局阳泉市中心支局<br /> 国家外汇管理局长治市中心支局<br /> 国家外汇管理局晋城市中心支局<br /> 国家外汇管理局临汾市中心支局<br /> 国家外汇管理局运城市中心支局<br /> 国家外汇管理局吕梁地区中心支局<br /> 国家外汇管理局内蒙古自治区分局<br /> 国家外汇管理局包头市中心支局<br /> 国家外汇管理局赤峰市中心支局<br /> 国家外汇管理局通辽市中心支局<br /> 国家外汇管理局呼伦贝尔市中心支局<br /> 国家外汇管理局满洲里市支局<br /> 国家外汇管理局兴安盟中心支局<br /> 国家外汇管理局鄂尔多斯市中心支局<br /> 国家外汇管理局锡林郭勒盟中心支局<br /> 国家外汇管理局阿拉善盟中心支局<br /> 国家外汇管理局乌兰察布盟中心支局<br /> 国家外汇管理局巴彦淖尔盟中心支局<br /> 国家外汇管理局乌海市中心支局<br /> 国家外汇管理局吉林省分局<br /> 国家外汇管理局吉林市中心支局<br /> 国家外汇管理局延边朝鲜族自治州中心支局<br /> 国家外汇管理局四平市中心支局<br /> 国家外汇管理局辽源市中心支局<br /> 国家外汇管理局通化市中心支局<br /> 国家外汇管理局白山市中心支局<br /> 国家外汇管理局松原市中心支局<br /> 国家外汇管理局白城市中心支局<br /> 国家外汇管理局珲春市支局<br /> 国家外汇管理局黑龙江省分局<br /> 国家外汇管理局齐齐哈尔市中心支局<br /> 国家外汇管理局牡丹江市中心支局<br /> 国家外汇管理局佳木斯市中心支局<br /> 国家外汇管理局鸡西市中心支局<br /> 国家外汇管理局鹤岗市中心支局<br /> 国家外汇管理局双鸭山市中心支局<br /> 国家外汇管理局大庆市中心支局<br /> 国家外汇管理局七台河市中心支局<br /> 国家外汇管理局绥化市中心支局<br /> 国家外汇管理局伊春市中心支局<br /> 国家外汇管理局黑河市中心支局<br /> 国家外汇管理局大兴安岭地区中心支局<br /> 国家外汇管理局绥芬河市支局<br /> 国家外汇管理局东宁县支局<br /> 国家外汇管理局同江市支局<br /> 国家外汇管理局富锦市支局<br /> 国家外汇管理局抚远县支局<br /> 国家外汇管理局虎林市支局<br /> 国家外汇管理局密山市支局<br /> 国家外汇管理局浙江省分局<br /> 国家外汇管理局温州市中心支局<br /> 国家外汇管理局瑞安市支局<br /> 国家外汇管理局乐清市支局<br /> 国家外汇管理局嘉兴市中心支局<br /> 国家外汇管理局嘉善县支局<br /> 国家外汇管理局平湖市支局<br /> 国家外汇管理局海宁市支局<br /> 国家外汇管理局湖州市中心支局<br /> 国家外汇管理局绍兴市中心支局<br /> 国家外汇管理局上虞市支局<br /> 国家外汇管理局新昌县支局<br /> 国家外汇管理局嵊州市支局<br /> 国家外汇管理局诸暨市支局<br /> 国家外汇管理局金华市中心支局<br /> 国家外汇管理局东阳市支局<br /> 国家外汇管理局衢州市中心支局<br /> 国家外汇管理局江山市支局<br /> 国家外汇管理局丽水市中心支局<br /> 国家外汇管理局台州市中心支局<br /> 国家外汇管理局舟山市中心支局<br /> 国家外汇管理局萧山支局<br /> 国家外汇管理局余杭支局<br /> 国家外汇管理局富阳市支局<br /> 国家外汇管理局建德市支局<br /> 国家外汇管理局桐庐县支局<br /> 国家外汇管理局淳安县支局<br /> 国家外汇管理局临安市支局<br /> 国家外汇管理局福建省分局<br /> 国家外汇管理局宁德市中心支局<br /> 国家外汇管理局莆田市中心支局<br /> 国家外汇管理局泉州市中心支局<br /> 国家外汇管理局漳州市中心支局<br /> 国家外汇管理局龙岩市中心支局<br /> 国家外汇管理局三明市中心支局<br /> 国家外汇管理局南平市中心支局<br /> 国家外汇管理局安徽省分局<br /> 国家外汇管理局宣城市中心支局<br /> 国家外汇管理局安庆市中心支局<br /> 国家外汇管理局蚌埠市中心支局<br /> 国家外汇管理局池州市中心支局<br /> 国家外汇管理局阜阳市中心支局<br /> 国家外汇管理局滁州市中心支局<br /> 国家外汇管理局六安市中心支局<br /> 国家外汇管理局马鞍山市中心支局<br /> 国家外汇管理局黄山市中心支局<br /> 国家外汇管理局宿州市中心支局<br /> 国家外汇管理局芜湖市中心支局<br /> 国家外汇管理局铜陵市中心支局<br /> 国家外汇管理局淮北市中心支局<br /> 国家外汇管理局淮南市中心支局<br /> 国家外汇管理局巢湖市中心支局<br /> 国家外汇管理局亳州市中心支局<br /> 国家外汇管理局河南省分局<br /> 国家外汇管理局开封市中心支局<br /> 国家外汇管理局洛阳市中心支局<br /> 国家外汇管理局平顶山市中心支局<br /> 国家外汇管理局安阳市中心支局<br /> 国家外汇管理局鹤壁市中心支局<br /> 国家外汇管理局新乡市中心支局<br /> 国家外汇管理局焦作市中心支局<br /> 国家外汇管理局濮阳市中心支局<br /> 国家外汇管理局许昌市中心支局<br /> 国家外汇管理局漯河市中心支局<br /> 国家外汇管理局三门峡市中心支局<br /> 国家外汇管理局南阳市中心支局<br /> 国家外汇管理局商丘市中心支局<br /> 国家外汇管理局周口市中心支局<br /> 国家外汇管理局驻马店市中心支局<br /> 国家外汇管理局信阳市中心支局<br /> 国家外汇管理局济源市支局<br /> 国家外汇管理局江西省分局<br /> 国家外汇管理局新余市中心支局<br /> 国家外汇管理局九江市中心支局<br /> 国家外汇管理局赣州市中心支局<br /> 国家外汇管理局上饶市中心支局<br /> 国家外汇管理局抚州市中心支局<br /> 国家外汇管理局宜春市中心支局<br /> 国家外汇管理局吉安市中心支局<br /> 国家外汇管理局萍乡市中心支局<br /> 国家外汇管理局鹰潭市中心支局<br /> 国家外汇管理局景德镇市中心支局<br /> 国家外汇管理局湖南省分局<br /> 国家外汇管理局湘潭市中心支局<br /> 国家外汇管理局株洲市中心支局<br /> 国家外汇管理局益阳市中心支局<br /> 国家外汇管理局岳阳市中心支局<br /> 国家外汇管理局常德市中心支局<br /> 国家外汇管理局湘西土家族苗族自治州中心支局<br /> 国家外汇管理局娄底市中心支局<br /> 国家外汇管理局怀化市中心支局<br /> 国家外汇管理局衡阳市中心支局<br /> 国家外汇管理局邵阳市中心支局<br /> 国家外汇管理局郴州市中心支局<br /> 国家外汇管理局永州市中心支局<br /> 国家外汇管理局张家界市中心支局<br /> 国家外汇管理局广西壮族自治区分局<br /> 国家外汇管理局柳州市中心支局<br /> 国家外汇管理局桂林市中心支局<br /> 国家外汇管理局梧州市中心支局<br /> 国家外汇管理局北海市中心支局<br /> 国家外汇管理局玉林市中心支局<br /> 国家外汇管理局百色市中心支局<br /> 国家外汇管理局钦州市中心支局<br /> 国家外汇管理局河池市中心支局<br /> 国家外汇管理局防城港市中心支局<br /> 国家外汇管理局贵港市中心支局<br /> 国家外汇管理局海南省分局<br /> 国家外汇管理局三亚市中心支局<br /> 国家外汇管理局琼山市支局<br /> 国家外汇管理局文昌市支局<br /> 国家外汇管理局琼海市支局<br /> 国家外汇管理局儋州市支局<br /> 国家外汇管理局贵州省分局<br /> 国家外汇管理局遵义市中心支局<br /> 国家外汇管理局安顺市中心支局<br /> 国家外汇管理局六盘水市中心支局<br /> 国家外汇管理局毕节地区中心支局<br /> 国家外汇管理局铜仁地区中心支局<br /> 国家外汇管理局黔西南布依族苗族自治州中心支局<br /> 国家外汇管理局黔东南苗族侗族自治州中心支局<br /> 国家外汇管理局黔南布依族苗族自治州中心支局<br /> 国家外汇管理局云南省分局<br /> 国家外汇管理局大理州中心支局<br /> 国家外汇管理局玉溪市中心支局<br /> 国家外汇管理局楚雄州中心支局<br /> 国家外汇管理局保山市中心支局<br /> 国家外汇管理局昭通市中心支局<br /> 国家外汇管理局思茅地区中心支局<br /> 国家外汇管理局丽江地区中心支局<br /> 国家外汇管理局临沧地区中心支局<br /> 国家外汇管理局文山州中心支局<br /> 国家外汇管理局西双版纳州中心支局<br /> 国家外汇管理局德宏州中心支局<br /> 国家外汇管理局迪庆州中心支局<br /> 国家外汇管理局怒江州中心支局<br /> 国家外汇管理局红河州中心支局<br /> 国家外汇管理局曲靖市中心支局<br /> 国家外汇管理局西藏自治区分局<br /> 国家外汇管理局日喀则地区中心支局<br /> 国家外汇管理局阿里地区中心支局<br /> 国家外汇管理局樟木口岸中心支局<br /> 国家外汇管理局甘肃省分局<br /> 国家外汇管理局陇南地区中心支局<br /> 国家外汇管理局嘉峪关市中心支局<br /> 国家外汇管理局定西地区中心支局<br /> 国家外汇管理局白银市中心支局<br /> 国家外汇管理局天水市中心支局<br /> 国家外汇管理局平凉地区中心支局<br /> 国家外汇管理局庆阳地区中心支局<br /> 国家外汇管理局临夏州中心支局<br /> 国家外汇管理局甘南州中心支局<br /> 国家外汇管理局武威市中心支局<br /> 国家外汇管理局张掖地区中心支局<br /> 国家外汇管理局酒泉地区中心支局<br /> 国家外汇管理局敦煌市支局<br /> 国家外汇管理局金昌市中心支局<br /> 国家外汇管理局宁夏回族自治区分局<br /> 国家外汇管理局石嘴山市中心支局<br /> 国家外汇管理局吴忠市中心支局<br /> 国家外汇管理局固原市中心支局<br /> 国家外汇管理局青海省分局<br /> 国家外汇管理局海东地区中心支局<br /> 国家外汇管理局海西州中心支局<br /> 国家外汇管理局格尔木市支局<br /> 国家外汇管理局新疆维吾尔自治区分局<br /> 国家外汇管理局昌吉回族自治州中心支局<br /> 国家外汇管理局石河子市中心支局<br /> 国家外汇管理局哈密地区中心支局<br /> 国家外汇管理局吐鲁番地区中心支局<br /> 国家外汇管理局克拉玛依市中心支局<br /> 国家外汇管理局伊犁哈萨克自治州中心支局<br /> 国家外汇管理局塔城地区中心支局<br /> 国家外汇管理局阿勒泰地区中心支局<br /> 国家外汇管理局博尔塔拉蒙古自治州中心支局<br /> 国家外汇管理局巴音郭楞蒙古自治州中心支局<br /> 国家外汇管理局阿克苏地区中心支局<br /> 国家外汇管理局喀什地区中心支局<br /> 国家外汇管理局和田地区中心支局<br /> 国家外汇管理局克孜勒苏柯尔克孜自治州中心支局<br /> 国家外汇管理局深圳市分局<br /> 国家外汇管理局大连市分局<br /> 国家外汇管理局金州区支局<br /> 国家外汇管理局青岛市分局<br /> 国家外汇管理局厦门市分局<br /> 国家外汇管理局宁波市分局<br /> 国家外汇管理局宁波经济技术开发区支局<br /> 国家外汇管理局慈溪市支局<br /> 国家外汇管理局余姚市支局<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局公布外汇局系统具有外汇检查处罚权单位名单.docx"
}