{
  "id": 2601,
  "content": "<h1>整顿和规范全国外汇市场秩序取得阶段性成果</h1><p>2002-10-29</p><p><br /><br /><br /><br /><br /> 　　　按照国务院整顿和规范市场经济秩序工作的统一部署，去年以来，国家外汇管理局与有关部门协调配合，深入开展整顿和规范外汇市场秩序工作，严厉打击非法买卖外汇、逃骗汇等各种外汇违法违规行为，目前已经取得了阶段性的成果，全国外汇市场秩序明显好转。<br /><br /> 　　一、严厉打击非法买卖外汇活动<br /> 　　非法买卖外汇活动严重扰乱金融、外汇市场秩序，威胁国家经济安全，历来是外汇管理部门组织打击的重点，也是此次整顿和规范外汇市场秩序工作的首要任务。<br /> 　　为了加大对非法买卖外汇活动的打击力度，2001年8月，国家外汇管理局与公安部联合成立了“全国打击非法买卖外汇违法犯罪活动联合办公室”，各地也成立了相应的工作协调机构，通过外汇、公安部门紧密协作、优势互补，增强完善了打击非法买卖外汇的执法力度和手段。此外，各级外汇、公安部门在严厉打击街头“黄牛”等一般性外汇非法交易的同时，抓住非法买卖外汇活动的重点和难点，集中力量，加大打击力度，取得了良好的成效。<br /> 　　一是重点打击利用银行柜台进行的非法买卖外汇活动。在“联合办公室”的直接领导和部署下，2001年10月，辽宁、陕西、浙江、云南和北京五省市的外汇、公安部门联合开展行动，重点打击了利用银行营业场所进行的非法买卖外汇活动，抓获了一批常年以此为职业的倒汇分子，打掉了一批外汇交易的黑窝点，在一段时间内基本肃清了活动在银行营业场所附近的倒汇分子，遏制了非法买卖外汇违法犯罪活动的滋生蔓延。<br /> 　　二是重点打击“地下钱庄”和洗钱活动。“地下钱庄”和洗钱活动严重危害国家金融秩序和经济安全，是整顿和规范外汇市场秩序工作的重中之重。去年以来，外汇、公安等部门密切配合，加大对本外币跨境走私以及非法资金流动的打击力度，破获了一批“地下钱庄”和洗钱案件。广东、辽宁、云南、山东和福建等地的外汇和公安机关联手成功摧毁了一些专门从事跨境炒汇的地下钱庄，破获黑龙江绥芬河“6.09”跨境洗钱案等。<br /> 　　据统计，自去年初至今年8月底，全国各级外汇管理部门、公安机关共联合出击730次，捣毁非法买卖外汇窝点158处，抓获1181名涉案人员，涉案金额达52,138万美元。<br /> 　　二、大力规范银行和企业的经营活动<br /> 　　银行和企业是外汇收支活动的主体，它们执行外汇管理政策法规的情况，直接关系到外汇市场秩序的好坏。为此，国家外汇管理局加强了对银行和企业外汇收支活动的检查工作。组织了对银行大额提钞报备制度的检查，注意从大额、异常外币现钞提取中发现违法资金流动的线索，国家外汇管理局还先后开展了对银行信用证业务及资本项下外汇账户的检查，对服务贸易项下承包工程和海运企业的检查以及外商投资企业的外汇收支和资本项下实物形态外债检查。通过上述检查，提高了银行和企业执行国家外汇管理法规的意识，规范了经营行为，保证了各项外汇管理政策法规的贯彻落实。<br /> 　　三、疏堵并举，标本兼治<br /> 　　在严厉打击外汇违法行为的同时，国家外汇管理局本着标本兼治的原则，积极调整完善各项外汇管理政策措施，满足企业和个人的合理用汇需求，为经济主体的正常经营创造了一个良好的环境。<br /> 　　去年以来，国家外汇管理局陆续调整了个人用汇政策，尤其对自费出国留学放宽了供汇范围和购汇审核标准，出境旅游个人零用费由旅行社统一代购调整为由个人自行购买等，进一步满足了居民个人合理的用汇需求。同时，经常项目外汇账户开立标准的调整和进出口核销手续的简化，部分资本项下购汇管理措施的放宽，授权银行进行外商投资企业资本金结汇审核，推出国内外汇贷款管理方式改革试点等，便利了企业的生产经营。采取汇钞差价的调整政策，通过价格机制抑制了外汇非法交易，增加了个人结汇的积极性；银行外币结汇和售汇网点的增加，为个人正常用汇提供了更好的金融服务。<br /> 　　一年多来，通过严厉打击外汇违法违规行为和采取便利企业、个人外汇收支的措施，遏制了外汇非法交易和逃骗汇等活动。目前，我国外汇收支形势良好，外汇非法交易价格已基本接近银行间挂牌汇价，交易量趋于萎缩，逃套汇等违法案件呈逐步减少趋势，外汇市场秩序进一步好转。<br /> 　　但是应当看到，当前外汇市场秩序中还存在一些不容忽视的问题，如有些地区地下钱庄与洗钱活动联系在一起。今后一段时期，国家外汇管理局将继续与有关部门密切配合，大力整顿和规范外汇市场秩序，重点打击“地下钱庄”等有组织的外汇非法交易；建立健全异常交易报告报备制度，加大打击洗钱犯罪的力度；规范证券、保险经营机构的外汇业务；制定外币兑换点管理办法，规范从事外币兑换业务的银行网点以及代兑点的管理，等等，为各类涉外经济主体创造一个更加良好的经营环境，促进国民经济的健康、持续发展。<br /> <br /><br />               <br />             <br /><br /><br /><br /><br /></p>",
  "source_file": "整顿和规范全国外汇市场秩序取得阶段性成果.docx"
}