{
  "id": 2620,
  "content": "<h1>国家外汇管理局新闻发言人就发布《境内居民个人购汇管理实施细则》答记者问</h1><p>2002-07-26</p><p><br /><br /><br /><br /><br /> 　　问：据悉，国家外汇管理局近期发布了《境内居民个人购汇管理实施细则》（以下简称《细则》），正式在全国推广“境内居民个人购汇管理信息系统”（以下简称“个人购汇系统”），并规范居民个人购汇管理。您能介绍一下政策出台的背景吗？<br /><br /> 　　答：一直以来，银行办理居民个人售汇业务都是手工操作、手工统计，为防止重复购汇，国家外汇管理局授权中国银行独家办理个人售汇业务。这种管理方式虽然对维护国际收支平衡起到了积极作用，但也带来一些问题，如购汇网点较少，又限制异地购汇，给个人购汇带来很多不便；在新的形势下授权一家银行办理个人售汇业务，不利于银行间公平竞争；银行售汇业务靠手工操作，无法有效防止个人重复购汇，等等。<br /> 　　为此，国家外汇管理局设计开发了“个人购汇系统”，实现了外汇局和银行的信息共享和实时监管。该系统彻底打破了由一家银行独自经营个人售汇业务的限制，方便了个人购汇，为银行业的公平竞争创造了良好的环境。同时，通过外汇局和银行的联网实时操作，也有利于外汇局改进监管手段，有效防止重复购汇和非法买卖外汇行为。<br /> 　　今年4月1日起，该系统在北京、上海、江苏、浙江、福建、陕西等地区的中国银行、中国工商银行和中信实业银行的240多个营业网点进行了试点。<br />             <br /><br />6月<br />              1日起<br />             ，在上述三家银行全国所有银行网点进行二期试点。从前期试点情况来看，“个人购汇系统”运行平稳正常，银行和居民个人反映良好。因此，在试点较为成熟的基础上，我们决定在全国推广运行该系统。<br /> 　　配合和依托“个人购汇系统”，为指导银行的业务操作，规范居民个人购汇行为，国家外汇管理局发布了《细则》，在原有居民个人购汇管理政策的基础上，对部分政策进行了相应的调整，并正式对外公布银行开办居民个人售汇业务的条件，受理各中、外资银行的开办申请。<br /> 　　问：您能介绍一下这次个人购汇政策调整的具体内容吗？<br /> 　　答：此次对居民个人购汇政策的调整，充分体现了居民个人购汇实需原则与经常项目可兑换原则，具体内容如下：<br /> 　　第一，体现公平竞争原则，制定了统一的银行经营个人售汇业务的准入条件。《细则》取消了原来授权中国银行独家办理个人售汇业务的限制，自<br />             <br />8月<br />              1日起<br />             ，凡是符合《细则》中技术和业务条件的中、外资银行均可持《细则》中规定的材料向外汇局申请，经外汇局核准或备案后，可以开办个人售汇业务。境内居民可以根据个人需要，选择售汇的银行及网点。<br /> 　　第二，规范购汇种类。《细则》将居民个人购汇种类统一规范为16个项目，即旅游（含港澳游）、朝觐、探亲会亲、境外就医、自费留学、其他出境学习、商务考察、境外培训、被聘工作、外派劳务、缴纳国际组织会费、境外邮购、出境定居、境外直系亲属救助、国际交流及其它。居民个人上述购汇，均可凭规定的证明材料到开办居民个人售汇业务的银行网点办理购汇手续。<br /> 　　第三，统一限额管理。《细则》对以往的购汇限额进行了统一，即在《细则》所列的16个购汇项目中，除自费留学的规定限额为等值20000美元，境外邮购、境外直系亲属救助和赴港澳地区及“其它”项目规定的限额为等值1000美元以外，其它项目的规定限额均为等值2000美元。14岁以下儿童购汇，按规定限额减半办理。超过规定限额的，须到外汇局进行真实性审核，凭外汇局核准件购汇。<br /> 　　第四，简化部分购汇项目的审核凭证。为了切实方便居民个人用汇，此次政策调整对部分购汇项目需提供的证明材料作了较大的调整，对部分有实际出境行为的购汇简化了审核凭证。具体来说，对于有实际出境行为的购汇，除出境旅游和自费留学仍需提供相应证明材料以外，其他购汇都可凭护照及有效签证、身份证或户口簿办理购汇；对于没有实际出境行为的境外邮购、直系亲属救助、缴纳国际组织会费等购汇，从审核其真实性角度考虑，仍需按原规定提供相应证明材料。<br /> 　　第五，放开异地购汇。长期以来，因为银行办理居民个人售汇业务采用手工操作方式，为避免重复购汇，居民个人购买外汇，只能在户口所在地中国银行和外汇局手工办理，带来了很多不便。此次“个人购汇系统”的推广运行，通过银行、外汇局实时的联网操作，为实现异地购汇提供了保障。居民可以根据需要，到户口所在地或户口所在地之外的银行购汇。<br /> 　　问：据您介绍，这次个人购汇政策的调整主要是配合“个人购汇系统”的正式推广运行。您能介绍一下该系统的基本情况吗？<br /> 　　答：“个人购汇系统”是国家外汇管理局设计开发的第一个实时的业务系统。该系统利用先进的技术进行网络连接，在国家外汇管理局总局建立公共数据中心，集中全国数据，各银行总行通过网络与数据中心连接，银行开办居民个人售汇的营业网点通过内部网络与其总行连接，各级外汇局通过内部网络与国家外汇管理局总局连接。该系统通过外汇局、银行联网实时操作，实现了银行售汇信息和外汇局核准信息的信息共享和业务操作电子化，形成了比较科学和严密的个人购汇监管系统。<br /> 　　该系统运行后，银行为居民个人办理售汇时，应当首先通过系统查询个人购汇核销情况和外汇局核准情况，售汇后应将售汇数据和信息通过系统传送到外汇局。这样，通过运行“个人购汇系统”，外汇局可以实时监控银行办理的每一笔个人售汇业务，银行也可以及时查询是否个人超限额的购汇已经外汇局核准，是否其他银行已经供汇，从而防止个人重复购汇。<br /> 　　问：调整个人购汇政策后，放开了办理个人售汇业务的银行等限制，外汇局相应会采取哪些措施加强监管？<br /> 　　答：“个人购汇系统”的推广运行，改进了外汇局的监管手段，保证了外汇局在放开银行限制、方便个人的同时，能够实施有效监管，防止重复购汇。《细则》还具体作了一些规定：<br /> 　　第一，统一规范银行市场准入的程序和条件。只有满足一定业务和技术条件的银行才能向外汇局申请经营居民个人售汇业务。如，银行必须具有结售汇业务或外币兑换业务经营资格，具有相关从业人员和内控制度等，建立了与外汇局的网络连接等。另外，银行办理居民个人售汇业务必须在“个人购汇系统”上操作，严禁脱机操作。<br /> 　　第二，继续实行指导性限额管理。个人购汇金额在规定限额以内的，到银行直接办理；超过规定限额的，须到外汇局进行真实性审核，凭外汇局核准件和有关证明材料到银行办理购汇手续。<br /> 　　第三，通过事后核销，防止不法分子非法购汇。《细则》对个人购汇实行事后核销管理，即对于具有前一次购汇记录的境内居民个人，再次办理购汇前或再次办理购汇时，银行通过审核其护照上是否有出入境记录或能否出具前一次的用汇收据，从而决定是否再次供汇的一种审核制度。若证实确已出境或境内居民能够提供前一次的用汇收据，银行对前一次的购汇记录予以核销后，办理本次售汇，否则，则不予核销，不办理本次售汇。如果居民个人在“个人购汇系统”中存在未核销记录，就不能进行其他项目的购汇。<br /> 　　第四，严格现钞管理。境内居民个人购汇后，所购外汇可以汇出境外，也可以持汇票、旅行支票、信用卡等携出境外，还可以提取外币现钞，但每次提取外币现钞不得超过等值2000美元（含2000美元）。自费留学项下的学费、缴纳境外国际组织会费、境外邮购、境外直系亲属救助所购外汇只能直接汇往境外，不得提取外币现钞。<br /> 　　问：这次调整个人购汇政策，对银行和居民个人有什么积极意义？<br /> 　　答：此次居民个人购汇政策的调整，对银行来讲，通过制定统一的市场准入规则，规范了银行操作，并为银行间的公平竞争创造了前提条件。同时，通过“个人购汇系统”，实行电子化管理方式，改变了银行原有的手工操作，有利于提高银行的工作效率和水平。<br /> 对居民个人来讲，通过放开购汇银行限制、简化购汇凭证、放开异地购汇等一系列政策的调整，居民个人可以根据需要选择购汇银行，并可以在户口所在地或户口所在地以外的银行网点办理购汇，节省了办理此项业务的时间及成本，将极大地方便居民个人用汇。<br />  <br />             <br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就发布《境内居民个人购汇管理实施细则》答记者问.docx"
}