{
  "id": 2631,
  "content": "<h1>加强监管和服务 提高外汇管理水平促进国民经济健康发展</h1><p>2002-05-22</p><p><br /><br /><br /><br /><br /> 　　国家外汇管理局日前召开全国外汇管理工作会议。会议分析了当前经济形势和外汇收支情况，检查交流了前一阶段的工作落实情况，部署了今后一段时期的外汇管理工作。会议要求，外汇管理系统要积极适应加入世界贸易组织后的新形势，认真研究外汇收支中产生的新问题，进一步深化改革，加强监管，改进服务，促进国民经济健康发展。　　国家外汇管理局党组书记、局长郭树清在讲话中指出，在去年世界经济普遍低迷的外部环境下，我国国际收支和外汇收支继续保持了良好态势。国际收支经常项目和资本项目实现&quot;双顺差&quot;；各项外债指标均处于安全线以内；银行结售汇自1994年以来，首次在贸易、非贸易和资本项下同时实现顺差；全年外汇储备增加466亿美元，是我国历史上储备增加额最多的一年。今年前4个月，在我国外贸顺差大幅增加、外商直接投资快速增长的同时，银行结汇同比增长12.9%，售汇增长9.6%，结售汇顺差增长26%。3月末国家外汇储备达到2276亿美元，较上年末增加154亿美元。人民币汇率继续保持稳定。　　郭树清说，当前我国外汇收支之所以实现较大顺差，首先是因为国民经济持续快速发展，国内外对中国经济的信心增强；其次是随着国际市场利率下调，本外币利差由负转正，持有外汇进行套利的机会已基本消失；三是人民币汇率预期改善，市场对人民币普遍看好；四是外汇管理部门深化改革，转变职能，加强监管，加大规范和整顿外汇市场力度，对改善外汇收支也发挥了积极的作用。同时，他还指出，目前外汇收支情况总体正常，但也有一些非正常的外汇资金流动，外汇管理部门对此需保持清醒头脑，加强对短期资本流动的监测。　　在总结前一阶段外汇管理工作的经验时，郭树清表示，必须立足宏观，超前研究，才能把握外汇管理工作的正确方向；与时俱进，不断创新，才能掌握外汇管理工作的主动权；敢抓敢管，标本兼治，才能改善外汇领域的市场经济秩序。同时，他指出，提升技术手段，是转变外汇管理方式的重要保障；外汇政策和货币政策相协调，是保持宏观经济稳定的重要条件。　　他强调，当前世界经济复苏前景尚不明朗，主要货币汇率走势不确定性较大，加之今年是我国加入世界贸易组织的第一年，外汇管理必然会面临各种挑战，需要未雨绸缪，积极认真应对。扩大内需是我国经济持续发展的长期的基本立足点，外汇管理系统应当而且能够在扩大内需方面发挥更加积极的作用。外汇管理要树立宏观意识和大局观念，为吸引外商投资和支持进出口贸易创造良好的环境，增强服务意识，切实保证银行、企业和居民个人的正常用汇需求，同时要强化事后监管，继续打击各种形式的非法外汇交易，维护良好的外汇市场秩序。　　在谈到下一阶段外汇管理工作时，他要求：外汇管理系统继续以&quot;三个代表&quot;重要思想为指导，坚决贯彻党中央、国务院一系列重大决策，认真落实中央经济工作会议、全国金融工作会议和中国人民银行工作会议精神，做好加入世界贸易组织后的应对工作，进一步规范管理、简化手续，切实把加强金融机构外汇收支管理作为重点，强化国际收支监测预警，防范短期资本流动冲击，促进国民经济持续、快速、健康发展。　　在谈到今后一段时期外汇管理工作的主要任务时，他要求：继续改进管理，支持对外贸易发展；围绕扩大内需，加大外汇管理对经济建设的支持力度；加强对外宣传，正面引导市场预期；抓住有利时机，积极培育和发展外汇市场机制；加快职能转变，强化银行外汇收支监管；密切关注外汇流入，加强对异常交易的监测和调控；适应外汇管理形势发展，加快全系统的信息化建设；寓管理于服务之中，切实转变工作作风。会议部署了近期准备出台的一些外汇管理政策措施，主要包括：　　一、推进外汇账户管理制度改革，支持企业对外贸易发展，加强外汇收支监测。允许具有进出口经营权的中资企业，经外汇局核准后开立外汇结算账户；账户限额按企业经常项目外汇收入的一定比例来确定，并可进行调整；扩大外汇账户信息管理系统的试点，逐步实现实时监管。　　二、简化进出口核销手续，方便企业经营，加强事后监管。在去年实行口岸电子执法系统的出口收汇子系统及差额备查等制度的基础上，放宽远期收汇备案的期限，进一步简化出口收汇核销优秀企业的核销手续；取消部分进口付汇备案登记手续，建立进口付汇备查机制，对进口逾期未核销分类处置。　　三、推广个人购汇信息管理系统，方便个人正常用汇，改进个人购汇监管手段。目前个人购汇信息管理系统试点运行基本正常，有效地防止了个人重复购汇，近期将向全国推广。其主要举措是，制定统一的市场准入程序和条件，允许符合条件的外汇指定银行开办因私售汇业务，为个人提供更好的金融服务，同时也鼓励银行公平竞争。　　四、加强保险业务外汇管理，规范外汇保险活动，填补监管空白。适应加入世界贸易组织后保险业务迅速发展的需要，近期将发布实施保险业务外汇管理有关规定，对中外资保险机构外汇业务实行统一管理。　　五、推广外商投资资本金结汇和国内外汇贷款管理的改革，减少审批手续，强化间接管理。在前期试点的基础上，制定统一的实施方案，将外商投资项下资本金结汇审核和国内外汇贷款登记及自有外汇还贷管理，授权符合条件的外汇指定银行办理。外汇局通过监督银行执行有关规定，来监管企业资本项下的有关外汇收支行为。　　六、加强外商投资企业验资工作，健全外资流入登记。根据《关于进一步加强外商投资企业验资工作及健全外资外汇登记制度的通知》要求，注册会计师在出具验资报告前，要向当地外汇局询证，外汇局根据审核档案和进口报关单联网查询系统进行核对，并进行真实流入情况的登记。　　七、清理和逐步解决银行信用证项下外汇垫款问题，改善银行资产质量。允许银行经外汇局批准后，以企业偿还的人民币资金、通过司法途径从企业追收（或者变卖企业资产）等取得的人民币资金，购汇冲抵规定期限以前发生的信用证项下外汇垫款。　　八、逐步建立健全非现场监管体系，加强银行外汇收支监管。加快推进银行与外汇管理部门的联网，积极探索建立银行外汇收支信息系统，形成有效的银行外汇收支监管体系。现场检查与非现场检查相结合，督促银行认真履行外汇管理职责，在柜台为国家把好汇兑关，并根据&quot;了解你的客户&quot;的原则，认真履行大额或异常外汇交易报告的职责，配合有关部门加大打击跨境洗钱的力度。　　九、加强国际收支监测预警，防范短期资本流动冲击。各级外汇管理部门要统一调配资源，集中优秀人员，建立对异常外汇流动的监测、分析机制，定期、不定期地交流情况，通报信息，及时采取协调行动。<br /><br /><br /><br /><br /></p>",
  "source_file": "加强监管和服务 提高外汇管理水平促进国民经济健康发展.docx"
}