{
  "id": 2636,
  "content": "<h1>国家外汇管理局有关负责人就近期调整的外汇管理政策措施答记者问</h1><p>2002-01-22</p><p><br /><br /><br /><br /><br /> 　　为了适应中国加入世贸组织的新形势，深化改革，扩大开放，加快政府职能转变的步伐，近期国家外汇管理局调整了部分外汇管理政策，如放宽中资企业开立外汇结算帐户标准、调整自费出国（境）留学人员供汇政策、调整外币现钞管理有关政策等。这些政策已于2001年12月1日起开始执行，从执行效果看，方便了企业和个人的正常用汇，有效抑制了外汇非法交易，受到各方的欢迎。但在政策实施中，对某些具体操作问题，社会上还有一些疑问和模糊认识，为此，记者走访了国家外汇管理局有关负责人，请他对有关问题进行了解释。<br /><br /> 问：据了解，近期国家外汇管理局调整了境内居民个人自费出国（境）留学购汇政策，请问，为什么要进行这项政策调整？调整的要点有哪些？<br /> 答：总的来说，这项政策调整是为了更好地满足居民个人经常项下真实的用汇需求，进一步体现人民币经常项目可兑换原则，并从源头上抑制外汇非法交易需求，打击非法买卖外汇的活动。<br /> 政策的调整主要体现在三个方面：一是供汇范围放宽，由赴境外攻读正规大学本科以上扩大到正规大学预科以上（含预科）的自费出国（境）留学人员。二是取消仅供第一学年学费和生活费的限制，对自费留学人员在留学期间的学费和生活费予以全部供汇，按年度或学期购买。除第一学年所需外汇必须由留学人员本人办理外，其它年度可以委托境内的直系亲属到当地外汇局授权的银行代办。三是简化购汇审核程序和凭证，自费留学人员或代办人持规定的有效凭证，直接到所在地外汇局授权银行办理购汇手续的限额，由2000美元提高到2万美元，限额以下不需要到外汇局审批，同时取消了单位证明或街道办事处证明等凭证。<br /> 问：请问，您这里提到的授权银行直接办理居民个人出国（境）留学购汇限额提高到2万美元，是不是意味着只要是个人留学都可以购买2万美元外汇？<br /> 答：这是一种误解。这次政策调整根据个人出国（境）留学用汇的实需原则，允许居民个人按年度到银行购买所需的学费和生活费，并将银行审核真实性的限额提高到2万美元，也就是说，如果购汇额低于2万美元，可以持规定的凭证直接到银行办理购汇手续，超过2万美元，须经所在地外汇局审核，至于个人到底能购买多少外汇，就要根据学费和生活费的实际需要来确定。因此，这里仅仅是将银行的审核权限提高到2万美元，加大了银行的审核责任，简化了个人办理购汇过程中的手续，而不是人人都可以购买2万美元外汇的概念。<br /> 同时，自费出国（境）留学人员在按学年度兑换每年的学费和生活费后，不得再申请兑换因私出国（境）项下的等值2000美元（赴港澳地区为1000美元）的外汇。至于居民个人其他因私兑换外汇，如因私探亲、旅游、定居等，仍执行《境内居民个人外汇管理暂行办法》中的规定。<br /> 问：请问，调整自费出国（境）留学供汇政策后，管理部门有哪些监管措施？<br /> 答：调整自费出国（境）留学供汇政策，是为了方便个人真实的用汇需要，并不意味着放开不管，而是在监管方式上由直接转向间接，重点监管银行，同时继续加大真实性审核力度，强化电子化手段的运用，保证个人真实、合理的用汇需要，并防范逃套汇行为，抑制非法买卖外汇行为。<br /> 首先，进一步明确了留学购汇的有效凭证，加大了银行的真实性审核责任。对于个人自费出国（境）留学购汇2万美元以下的，银行要严格审核个人的购汇申请书、境外大学录取通知书、已办妥签证的护照、留学费用通知单等规定的有效凭证，通过这些凭证，审核个人出国留学的真实性，同时，根据个人学费和生活费的实际需要审核购汇量，以确保购汇的真实性，2万美元以上的由外汇局审核。<br /> 其次，这次政策调整明确规定，银行为自费出国（境）留学人员办理售汇后，直接将学费汇至境外学校帐户，生活费可以提取部分外币现钞，也可以汇出，或持信用卡、旅行支票携出，但提取的外币现钞不得超过2000美元。如果是代办人办理购汇手续，银行应将学费和生活费全额汇往境外学校帐户和自费出国留学人员的个人境外帐户上，不得提取外币现钞。这一规定将在保证个人所购外汇确实用于境外留学需要的基础上，保障居民个人人身和财产安全，同时，进一步减少外币现钞的非法截留，防止逃套汇和非法买卖外汇行为的发生。<br /> 第三，居民个人留学购汇目前仍只允许在中国银行系统办理，为了防止重复购汇，中国银行部分大城市办理因私兑换外汇的分支行已经实现了计算机联网，我们正在抓紧研究开发境内居民个人因私购汇系统，这些先进管理手段的应用将保障国家在方便个人用汇的同时实施有效监管。<br /> 另外，外汇局还将加大对银行的监管力度，加强事后检查，建立规范完善的统计监管体系。<br /> 问：据我们了解，在自费出国留学供汇政策调整的同时，国家还调整了外币现钞管理有关政策，鼓励居民个人到银行办理外币结汇，请问，目前，这些政策对打击外汇非法交易发挥了什么作用？<br /> 答：国家调整外币现钞管理有关政策，提高银行买入美元现钞的价格后，很多居民都将手中持有的外汇卖给银行，个人结汇迅速增加，到黑市上卖外汇的现象大幅减少；而自费出国（境）留学供汇政策调整，又更好地满足了个人的用汇需求，到黑市上买外汇的人也大大减少，有效遏制了外汇非法交易。<br /> 问：国家外汇管理局近期还放宽了中资企业开立外汇结算帐户的标准，目前这一政策已经实施了一个月，请问，政策效果如何？<br /> 答：从1997年10月开始，我国允许符合一定条件的中资企业开立外汇结算帐户，保留一定限额的经常项目外汇收入，方便了企业生产经营。但由于开立帐户的条件比较高，很多企业无法享受到此优惠政策，还要频繁地办理结汇和售汇。为了进一步便利企业生产经营和公平竞争，迎接入世挑战，降低企业的经营成本，在试点和充分调研的基础上，我们对中资企业外汇结算帐户政策进行了调整，降低了开户标准，从2001年12月1日起，中资企业可以按照新的开户条件申请开立外汇结算帐户，企业开立结算账户的门槛已大大降低。<br /> 从目前实施情况来看，此政策普遍受中小企业欢迎，企业开户十分踊跃，开户的范围和数量不断增加，据我们初步统计，从2001年12月1日到2002年1月10日，一个多月时间，全国就有568家企业新开立了结算帐户，帐户限额增加了3亿多美元。此前，我们曾在浙江省进行改革试点，2001年4－10月，半年时间内，浙江省150多家开户的中资企业共节省结售汇手续费585万元人民币，平均每个试点企业节省结售汇手续费3.7万元人民币。由此预计，随着这项政策在全国的进一步贯彻实施，大部分企业会享受到国家给予的优惠政策，降低生产经营成本，提高竞争力。同时，通过对结算帐户进行限额管理，国家将在保障企业合理外汇需求的同时，防止囤积外汇，促进外汇供求的均衡发展。<br /> <br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就近期调整的外汇管理政策措施答记者问.docx"
}