{
  "id": 2639,
  "content": "<h1>国家外汇管理局有关负责人就调整外币现钞管理政策答记者问</h1><p>2001-12-03</p><p><br /><br /><br /><br /><br /> 中国人民银行近日发布了《关于调整外币现钞管理有关问题的通知》（以下简称《通知》），规定从2001年12月1日起调整外币现钞管理有关政策。记者就此采访了国家外汇管理局有关负责人。<br /><br /> 问：《通知》主要包括哪些内容？<br /> 答：《通知》主要包括三方面的内容：<br /> 第一，调整了银行美元挂牌汇价，将美元现汇买入和卖出价不得超出每日中国人民银行公布的交易中间价的0.15％的幅度扩大到0.16％，将美元现钞买入价与现汇买卖中间价的价差由2.5％调整为1％，现钞卖出价与现汇卖出价相同。鉴于目前银行办理个人外汇业务的交易币种主要是美元，外汇非法交易币种大部分也是美元，这次政策调整仅限于美元，其他币种的挂牌汇价仍按原规定执行。<br /> 第二，为便于境内居民个人办理外币结汇，《通知》指出，各地可结合当地经济发展状况适当增加外币结汇网点。凡已开办个人外币储蓄业务并具备健全的内控机制和操作规程的银行网点，经其上级行同意后，均可向中国人民银行当地分支行申请开办个人外币结汇业务。<br /> 第三，《通知》适当放宽了境内居民个人本人外币帐户（含现汇帐户和现钞帐户）资金划转的限制。今后各银行除了可办理境内居民个人本人不同境内外币帐户之间的资金划转外，还可办理境内居民个人与其直系亲属境内外币帐户的资金划转。但境内居民个人在办理手续时，应按规定出示身份证等有效证件，证明上述外币帐户为同一户名或者户主间具有直系亲属关系。各银行在为客户办理境内外币帐户之间的资金划转时，应建立大额外币划转备案制度，按月将单笔超过等值1万美元以上的境内外币划转情况向国家外汇管理局分支局报告。<br /> 问：《通知》调整了银行美元挂牌价格的定价方式，请问，为什么要做这一调整？<br /> 答：近年来，随着我国对外经济交往的不断增加，一些境内居民个人从境外取得了一定的外汇收入，这其中既有境外汇入的外汇或携入的外汇票据（称为现汇），也有一部分是现钞。居民可以将这些外汇收入存入银行，也可以办理结汇，将外汇卖给银行，得到人民币。<br /> 目前我国各银行在制定外汇挂牌价格时，分别按现汇和现钞确定银行买入和卖出外汇的报价（即银行买入价和卖出价）。由于外币现钞有运送、保管等成本，银行的现钞买入价低于现汇买入价。以2001年11月29日某银行挂牌的美元对人民币的汇价为例，现汇买入价为1美元兑8.2648元人民币，现钞买入价则为8.0703元人民币，银行从客户手里买入1美元现钞的价格比现汇低0.19元人民币。目前我国外币现钞和现汇的买入价差相对较大，现钞买入价格偏低，影响了居民个人到银行卖出外汇的积极性，一些居民可能会将外币现钞拿到黑市上出售，助长了外汇非法交易。因此，《通知》对银行挂牌价格进行了一定的调整，引导居民个人到银行办理外币结汇，这将有效地抑制外汇非法交易，维护正常的外汇秩序。<br /> 问：这次调整银行美元挂牌价格的定价方式，是否意味着改变人民币汇率制度？<br /> 答：这次调整不是改变人民币汇率制度。我国实行的是以市场供求为基础的、单一的、有管理的浮动汇率制，其制度性基础是银行结售汇制度、银行结售汇周转头寸管理、银行间外汇市场汇率浮动区间管理等。银行间外汇市场的交易形成人民币对美元、日元和港币的中间价，这个交易中间价是银行对客户办理外汇与人民币买卖的基准价。银行根据基准汇价和规定的浮动区间，制定挂牌汇价。这次出台的措施，仅仅调整了银行对客户美元挂牌价的定价方式，并没有改变人民币汇率的制度性基础。<br /> 问：据您介绍，这次调整银行美元挂牌价格的定价方式后，美元现钞买入价会有所提高，请问，这是否意味着人民币汇率贬值？<br /> 答：完全不是。现在外汇市场的供求形势下，人民币不可能贬值。我们出台这项措施的出发点，主要是为了理顺现汇和现钞价格关系，引导居民个人到银行办理外币结汇，抑制外汇非法交易，与人民币汇率升贬值没有任何关系，调整后银行对客户售出外汇的价格也将保持稳定。我国经济持续快速发展，对外经济和国际收支状况良好，外汇供应充足，人民币汇率将继续保持基本稳定。<br /> 问：这次调整外币现钞管理政策对境内居民个人有什么影响？<br /> 答：这次政策调整，对境内居民个人来说是非常有利的。<br /> 首先，美元的现钞买入价有所提高，个人到银行卖出美元现钞的价格1美元大约提高0.12元人民币。<br /> 其次，由于能够办理外币结汇的网点增多，将大大方便居民个人到银行卖出外汇，手持外币无处结汇的现象将大为减少。<br /> 最后，放宽了居民个人外币帐户资金划转限制，允许居民个人与其直系亲属境内的外币帐户之间进行资金划转，有利于居民个人通过银行汇划，减少外币现钞在银行体系外流通，同时也有助于保障居民个人外汇资金安全。<br /> <br /><br />               <br />             <br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就调整外币现钞管理政策答记者问.docx"
}