{
  "id": 2649,
  "content": "<h1>国家外汇管理局关于将部分外汇业务移交北京外汇管理部的公告</h1><p>2001-09-21</p><p><br /><br /><br /><br /><br /> 　　国家外汇管理局决定，自<br />             <br /><br />2001年<br />              10月<br />              1日<br />             起，将原由国家外汇管理局直接办理的在京各有关单位外汇业务移交国家外汇管理局北京外汇管理部（以下简称“北京外汇管理部”）办理。现就有关事项公告如下：<br /><br /> 　　一、在京各有关单位包括国务院各部委、各直属机构，在京各银行总行，非银行金融机构总部，在国家工商行政管理总局注册的企业及其它原在国家外汇管理局办理外汇业务的有关单位。<br /> 　　二、进出口收付汇核销业务移交给北京外汇管理部办理。具体包括：<br /> 　　（一）出口企业出口核销户的开立，出口收汇核销单的发放、核销，特殊核销业务的审核，出口收汇考核、评定及考评结果的对外发布。 <br /> 　　（二）进口企业进口付汇备案表的审核、签发，进口报关单的联网核查和接受进口付汇单位办理进口核销报审。<br /> 　　（三） 已经领用的进出口收付汇核销凭证的管理。<br /> 　　1、各有关单位在此之前已经领取的印有国家外汇管理局编号的出口收汇核销单，使用期截止到2001年12月31日。届时还未使用的，领单单位应当持未使用的出口收汇核销单办理注销和换领手续。需要领用核销单的在京有关单位，自2001年10月1日起，统一领用印有北京外汇管理部编号的出口收汇核销单。<br /> 　　2、原由国家外汇管理局监制、各外汇指定银行承印的贸易进口付汇核销单（代申报单）可以继续使用完毕，之后应统一使用由北京外汇管理部监制的贸易进口付汇核销单（代申报单）。<br /> 　　3、移交之日前由国家外汇管理局签发的进口付汇备案表，在注明的有效期内继续有效。超过有效期的，应重新办理备案登记手续。<br /> 　　（四）上述业务的办理地点仍在北京市海淀区阜成路18号华融大厦，邮政编码：100037。<br /> 　　三、经常项目结汇、售汇、付汇等的日常审核和经常项目外汇账户管理移交给北京外汇管理部办理。包括：贸易项下佣金、运保费以及非贸易用汇等的真实性审核；账户的开户、转户、撤销、关闭、划转、限额核定、年检等。移交之日前由国家外汇管理局签发用于经常项目真实性审核的“国家外汇管理局审核通知单”，在规定的有效期内继续有效。超过有效期的，应到北京外汇管理部办理审核手续。<br /> 　　四、与资本项目有关的日常管理和审批业务移交北京外汇管理部办理。包括：<br /> 　　（一）外债和对外担保审批。<br /> 　　（二）境外投资管理，包括境外投资外汇风险和资金来源审查，境外投资资金汇出的核准。<br /> 　　（三）境外发行股票所涉及的外汇管理。<br /> 　　（四）外商直接投资外汇管理。<br /> 　　（五）有关资本项目交易的登记、开户、划转、收入调回、结售付汇核准和统计监测。<br /> 　　五、对在京各有关单位外汇业务的检查、行政处罚，对举报的违反外汇管理法规的在京各有关单位的案件调查等外汇检查工作由北京外汇管理部承担。<br /> 　　六、对企业和个人通过在京银行总行进行国际收支间接申报数据的查复性申报和逾期未申报，在京有关单位的直接投资和证券投资统计申报和核查等工作由北京外汇管理部承担。在京各外汇指定银行总行原向国家外汇管理局报送的外债、外债转贷款、国内外汇担保、对外担保等资本项下数据改为向北京外汇管理部报送，报送的格式和频率要求不变。<br /> 　　七、上述移交的业务中涉及以下情况的，仍由国家外汇管理局直接办理：<br /> 　　（一）国务院交办的事项和特殊业务。 <br /> 　　（二）对大案要案的检查、特别的专项检查和行政处罚。<br /> 　　（三）2001年10月1日前已由国家外汇管理局受理，但尚未办理完毕的业务，由国家外汇管理局负责继续办理完毕。在京有关单位在此之前已经国家外汇管理局核准的各项外汇业务，在规定的期限内继续有效。<br /> 　　八、本通知第三、四、五、六条所涉及业务的办理地点在北京市海淀区车公庄西路甲19号华通大厦，邮政编码：100044。各有关单位在办理业务过程中，遇有不清楚的问题请及时咨询。<br />  <br />              国家外汇管理局的咨询电话为：<br /> 经常项目管理司： 68402281 68402282 <br />               资本项目管理司： 68402245<br />               管理检查司： 68402264<br />               国际收支司： 68402319 68402157 <br />                <br />              北京外汇管理部的咨询电话为：<br /> 经常项目管理处： 68421081<br />               资本项目管理处： 68478356<br />               国际收支处： 68483434<br />               　<br /> 国家外汇管理局<br /> 二00一年九月二十一日<br /> <br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局关于将部分外汇业务移交北京外汇管理部的公告.docx"
}