{
  "id": 1009,
  "content": "<h1>潘功胜局长在《人民日报》上发表署名文章：《在改革开放中推进外汇管理事业创新发展》</h1><p>2019-03-13</p><p>在改革开放中推进外汇管理事业创新发展国家外汇管理局局长 潘功胜 1979年3月13日，国务院批准设立国家外汇管理总局，拉开了外汇管理体制改革的序幕。40年来，外汇管理部门始终服务党和国家事业大局，坚持社会主义市场经济改革方向，坚持对外开放基本国策，在促进贸易投资自由化便利化、高效集约配置外汇资源的同时，有效应对金融危机冲击。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，外汇管理部门紧紧围绕“五位一体”总体布局和“四个全面”战略布局，积极服务开放型经济新体制，成功抵御跨境资本流动高强度风险冲击，与新时代全面开放新格局和国家治理体系治理能力现代化要求相适应的外汇管理体制机制在实践中日趋完善。顺应社会主义市场经济改革方向和开放型经济发展趋势，外汇领域改革开放在复杂条件下取得历史性成就改革开放40年是人民币可兑换程度显著提高的40年。随着我国逐步成为世界第一大货物贸易国、第二大外来直接投资国和第三大对外直接投资国，开放型经济发展对人民币可兑换提出越来越高的要求。1996年接受《国际货币基金组织协定》第八条款义务，实现经常项目可兑换。新世纪以来，稳妥有序推进资本项目可兑换，直接投资实现基本可兑换，外债从事前审批转向宏观审慎管理，跨境证券投资渠道不断拓展，按国际货币基金组织分类标准评估，我国资本项目已具有较高可兑换程度。改革开放40年是市场在外汇资源配置中的决定性作用不断加强的40年。40年来，人民币汇率制度经历了从官定汇率到市场决定、从固定汇率到有管理浮动汇率的重大演变。改革开放之初实行外汇留成制度，1980年以后逐步形成官方汇率和外汇调剂市场汇率并存的双重汇率制度。顺应计划经济向市场经济转变，1994年实行以市场供求为基础的、单一的、有管理的浮动汇率制度。按照党的十六届三中全会要求，2005年实行以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度。近年来，我国参与主体多元化、交易产品不断丰富、基础设施不断完善的外汇市场持续创新发展，人民币汇率弹性不断增强，其外汇市场“自动稳定器”功能得以更好发挥，外汇市场资源配置效率进一步提高。改革开放40年是外汇储备在大规模经营和服务国家战略方面积累丰富经验的40年。1981年起，我国逐步建立和完善外汇储备管理制度。新世纪以来，随着涉外经济发展，我国逐渐摆脱外汇资源短缺状态，外汇储备规模2006年以来稳居世界第一。一方面，面对国际金融市场大幅波动和大规模经营挑战，外汇储备加强中长期战略摆布，审慎优化货币和资产结构，保障安全性、流动性和保值增值，基本形成适应大规模外汇储备和我国国情的经营管理模式。截至2018年末，我国外汇储备余额3.07万亿美元，较1978年末增长1.84万倍。另一方面，外汇储备积极服务国家重大战略，拓展多元化运用。2003年成立中央汇金公司，创造性支持金融机构改革。2011年成立储备委贷办，不断拓展外汇储备多元化运用，坚持市场化原则，为服务“走出去”和“一带一路”建设发挥了重要作用。改革开放40年是成功应对金融危机风险冲击的40年。外汇管理部门始终坚持底线思维，在复杂的历史条件下有效维护外汇市场稳定，为改革开放保驾护航。在1997年亚洲金融危机和2008年国际金融危机中采取多项措施，避免外部风险传染。2015年底至2017年初，受国内外多重因素影响，我国外汇市场几度出现较严重的“跨境资本大规模流出—外汇储备持续下降—人民币贬值压力增大”负向螺旋。按照党中央、国务院决策部署，外汇管理部门积极采取一系列稳定外汇市场的综合性措施，避免了可能发生的高强度外汇市场冲击。2018年以来，经济运行稳中有变，外部环境发生明显变化，外汇市场出现边际变化。外汇管理部门深入总结近年来成功应对外汇市场高强度风险冲击的实战经验，坚持底线思维，多措并举打好防范化解重大风险攻坚战，在复杂严峻的形势下有力维护了外汇市场稳定和国家经济金融安全。在开放的环境中适应开放，与开放型经济新体制相适应的外汇管理体制机制不断完善促进贸易投资自由化便利化的政策框架基本形成。以外汇管理理念和方式“五个转变”统领贸易投资自由化便利化改革。“放管服”改革成效明显，行政审批事项大幅减少，同时带动管理重心从重审批转向重事中事后监管。加强依法行政顶层设计，适时修订完善《外汇管理条例》。推进经常项目外汇管理改革，近年来先后实施货物贸易和服务贸易外汇管理改革，企业单笔业务办理时间下降70%以上。提升跨境投融资自由化便利化，贯彻事前准入+负面清单的管理模式，大幅节约市场主体“脚底”成本。支持自由贸易试验区、粤港澳大湾区建设，支持海南全面深化改革开放，开展外汇管理改革先行先试，打造外汇管理改革开放新高地和试验田。具有中国特色的跨境资本流动“宏观审慎+微观监管”两位一体管理框架初步形成。宏观审慎从维护外汇市场稳定大局出发，以防控大规模、不稳定跨境资本流动冲击引发系统性金融风险为总体目标，主要针对外汇市场顺周期波动，采取必要的逆周期管理工具，调控市场主体交易行为，强化对系统重要性机构监测监管。微观监管保持政策和执法标准跨周期稳定性、一致性和可预期性，坚持功能监管，加强行为监管，分类管理、合理引导对外投资健康有序发展，打击跨境套利、地下钱庄、非法网络炒汇等违法违规活动，强化反洗钱、反恐怖融资、反逃税监管。开放条件下金融宏观调控政策框架经受住了经济周期考验。我国开放型经济体金融宏观调控框架，经受住了从加入世贸组织之后“双顺差”，到美国量化宽松，再到美国复苏加息的完整周期考验。在这一框架下，外汇储备按照国务院、人民银行、外汇局三级授权管理，成为货币政策有效兼顾对内对外两组目标两组工具的重要载体和政策纽带，在我国成功抵御历次严重外部冲击中发挥了重要的“护城河”作用。新时代明确新目标，新时代开启新征程。让我们更加紧密地团结在以习近平同志为核心的党中央周围，以习近平新时代中国特色社会主义思想为指导，认真贯彻落实习近平总书记在庆祝改革开放40周年大会、省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式、十九届中央纪委三次全会的重要讲话精神，增强“四个意识”，坚定“四个自信”，做到“两个维护”，坚持稳中求进工作总基调，坚持以供给侧结构性改革为主线，坚持深化市场化改革，扩大高水平开放，继续打好三大攻坚战，进一步增强做好外汇管理工作的责任感、使命感和紧迫感，牢牢守住不发生系统性金融风险的底线，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利作出新的更大贡献！（原文刊载于《人民日报》2019年03月11日17版）</p>",
  "source_file": "潘功胜局长在《人民日报》上发表署名文章：《在改革开放中推进外汇管理事业创新发展》.docx"
}