{
  "id": 104,
  "content": "<h1>国家外汇管理局公布2024年3月末中国全口径外债数据</h1><p>2024-06-28</p><p>截至2024年3月末，我国全口径（含本外币）外债余额为178270亿元人民币（等值25126亿美元，不包括中国香港特区、中国澳门特区和中国台湾地区对外负债，下同）。从期限结构看，中长期外债余额为78197亿元人民币（等值11021亿美元），占44%；短期外债余额为100074亿元人民币（等值14105亿美元），占56%。短期外债余额中，与贸易有关的信贷占33%。从机构部门看，广义政府外债余额为30346亿元人民币（等值4277亿美元），占17%；中央银行外债余额为8306亿元人民币（等值1171亿美元），占5%；银行外债余额为77472亿元人民币（等值10919亿美元），占43%；其他部门（含关联公司间贷款）外债余额为62146亿元人民币（等值8759亿美元），占35%。从债务工具看，贷款余额为27901亿元人民币（等值3932亿美元），占16%；贸易信贷与预付款余额为26365亿元人民币（等值3716亿美元），占15%；货币与存款余额为35724亿元人民币（等值5035亿美元），占20%；债务证券余额为56243亿元人民币（等值7927亿美元），占31%；特别提款权（SDR）分配为3401亿元人民币（等值479亿美元），占2%；关联公司间贷款债务余额为19984亿元人民币（等值2817亿美元），占11%；其他债务负债余额为8652亿元人民币（等值1219亿美元），占5%。从币种结构看，本币外债余额为85587亿元人民币（等值12063亿美元），占48%；外币外债余额（含SDR分配）为92683亿元人民币（等值13063亿美元），占52%。在外币登记外债余额中，美元债务占83%，欧元债务占7%，港币债务占4%，日元债务占4%，特别提款权和其他外币外债合计占比为2%。我国外债主要指标均在国际公认的安全线以内，我国外债风险总体可控。 附 名词解释及相关说明 关于外债期限结构分类。按照期限结构对外债进行分类，有两种分类方法。一是按照签约期限划分，即合同期限在一年以上的外债为中长期外债，合同期限在一年或一年以下的外债为短期外债；二是按照剩余期限划分，即在签约期限划分的基础上，将未来一年内到期的中长期外债纳入到短期外债中。本新闻稿按签约期限划分中长期外债和短期外债。与贸易有关的信贷是一个较广义的概念，除贸易信贷与预付款外，它还包括为贸易活动提供的其他信贷。从定义上看，与贸易有关的信贷包括贸易信贷与预付款、银行贸易融资、与贸易有关的短期票据等。其中，贸易信贷与预付款是指发生在中国大陆居民与境外（含港、澳、台地区）非居民之间，由货物交易的卖方和买方之间直接提供信贷而产生对外负债，即由于商品的资金支付时间与货物所有权发生转移的时间不同而形成的债务。具体包括供应商（如境外出口商）为商品交易和服务直接提供信贷，以及购买者（如境外进口商）为商品和服务以及进行中（或准备承担）的工作预先付款；银行贸易融资是指第三方（如银行）向出口商或进口商提供的与贸易有关的贷款，如外国金融机构或出口信贷机构向买方提供的贷款。  附表：中国2024年3月末按部门划分的外债总额头寸2024年3月末2024年3月末（亿元人民币）（亿美元）广义政府30346 4277 短期2008 283 货币与存款0 0 债务证券2008 283 贷款0 0 贸易信贷与预付款0 0 其他债务负债0 0 长期28338 3994 SDR分配0 0 货币与存款0 0 债务证券24466 3448 贷款3872 546 贸易信贷与预付款0 0 其他债务负债0 0 中央银行8306 1171 短期2469 348 货币与存款1270 179 债务证券1199 169 贷款0 0 贸易信贷与预付款0 0 其他债务负债0 0 长期5838 823 SDR分配3401 479 货币与存款0 0 债务证券0 0 贷款0 0 贸易信贷与预付款0 0 其他债务负债2436 343 其他接受存款公司77472 10919 短期60384 8511 货币与存款34442 4854 债务证券8024 1131 贷款17339 2444 贸易信贷与预付款0 0 其他债务负债578 82 长期17088 2408 货币与存款0 0 债务证券14216 2004 贷款2793 394 贸易信贷与预付款0 0 其他债务负债80 11 其他部门42162 5942 短期29992 4227 货币与存款11 2 债务证券148 21 贷款1148 162 贸易信贷与预付款25904 3651 其他债务负债2779 392 长期12170 1715 货币与存款0 0 债务证券6182 871 贷款2749 387 贸易信贷与预付款461 65 其他债务负债2778 392 直接投资：公司间贷款19984 2817 直接投资企业对直接投资者的债务负债11372 1603 直接投资者对直接投资企业的债务负债1381 195 对关联企业的债务负债7231 1019 外债总额头寸178270 25126 注：1. 本表按签约期限划分长期、短期外债。2. 本表统计采用四舍五入法。 </p>",
  "source_file": "国家外汇管理局公布2024年3月末中国全口径外债数据.docx"
}