{
  "id": 1049,
  "content": "<h1>推进资本市场有序开放 便利跨境投融资</h1><p>2018-12-14</p><p>“谱写外汇管理改革开放事业新篇章”专题报道之五 记者  周琰改革开放以来，随着中国经济快速增长和资本市场稳定发展，国家外汇局先后推出了多项创新性的制度安排，加快推进资本市场双向开放，逐渐走出了一条具有中国特色的资本项目开放之路。支持企业境外上市 充分利用“两个市场、两种资源”支持境内企业境外上市，利用境外资本市场融资发展，是资本市场开放的重要出发点和立足点。1992年，中央成立中国企业海外上市指导小组，挑选9家不同行业类型的境内企业作为第一批上市试点企业，中国企业开始逐步进入国际投资者视野。此后，越来越多境内企业开展境外上市业务，特别是到香港市场融资，充分利用“两个市场、两种资源”，实现跨越式发展。截至2018年10月末，共有1120家内地企业在港上市（含H股和大、小红筹），其总市值占香港市场的67.3%。改革开放以来，外汇局推进多轮境外上市外汇管理改革，便利和支持境内企业境外上市融资。2016年，为落实中央关于推进供给侧结构性改革的重要部署，降低企业杠杆水平，增加外汇有效供给，外汇局在现有政策框架内创新，推出基石投资绿色通道的创新制度安排，便利境内机构以基石投资者身份参与境内企业境外IPO，不仅有利于境内公司顺利完成境外上市，也方便了境内机构参与境外证券投资。截至2018年10月底，已有15家企业借助基石投资者制度顺利在香港联交所完成上市发行。引入合格机构投资者制度 资本市场迎来双向开放在推进资本市场开放方面，外汇局充分借鉴国际经验，遵循积极、稳妥、有序开放原则，实施过渡性的制度安排，在市场开放的广度和深度上同步推进。2002年，外汇局会同证监会等部门推出合格境外机构投资者（QFII）制度，允许符合条件的境外机构投资者在核定投资额度内，进入我国资本市场进行证券投资。2006年实施合格境内机构投资者（QDII）制度，允许符合条件的境内机构投资者在一定额度内投资境外证券市场，实现了资本市场“引进来”和“走出去”的新局面。2011年，为配合人民币国际化进程，推出人民币合格境外机构投资者（RQFII）制度，允许符合条件的境外机构投资者使用跨境人民币在境内证券市场投资。RQFII在投资总额和试点地区双向扩容，为境外投资者提供了多元化选择。2013年8月，外汇局对QDII外汇管理进行改革，淡化资格管理要求，同时取消除投资额度外所有审批手续，大幅简化资金汇出入流程。2018年4月，外汇局围绕投资额度进行新一轮改革，QDII额度发放更加公开透明、公平合理。目前，QDII总额度为1800亿美元；截至2018年10月末，共有152家机构获批额度，累计批准额度1032.33亿美元。2018年6月，外汇局对QFII和RQFII外汇管理制度进行新一轮改革，取消QFII资金汇出比例限制和QFII、RQFII有关锁定期要求，允许QFII、RQFII开展外汇套期保值。QFII和RQFII管理原则逐渐趋于统一，为境外机构投资者投资中国境内资本市场提供了更多便利，有助于吸引长期资本进入中国境内资本市场。目前，QFII总额度已提高至1500亿美元，RQFII总额度已提高至19400亿元人民币。截至2018年10月末，共有286家QFII机构获批1002.56亿美元额度，共有203家RQFII机构获批6401.72亿元人民币额度。发展至今，合格机构投资者制度已成为我国证券投资开放最重要、也是最成熟的渠道。促进内地与香港资本市场融合为促进内地与香港资本市场共同发展，便利境内外资金跨境投资A股和港股，2014年11月17日，内地与香港股票市场交易互联互通机制（“沪港通”）正式启动，实现了资本市场对外开放的一项重大制度创新。2016年12月5日，进一步开通“深港通”，同时取消了双向总额度限制，扩大每日交易限额。“沪港通”和“深港通”均采用人民币交收和结算，对单家机构没有额度限制。通过特定的技术和跨境结算安排，内地投资者、香港投资者可以直接买卖对方交易所上市的股票。香港联合交易所统计数据显示，截至2018年10月末，“沪港通”项下“沪股通”累计净买入3306.35亿元人民币，“港股通”累计净买入6232.26亿港币；“深港通”项下“深股通”累计净买入2480.57亿元人民币，“港股通”累计净买入1878.40亿港币。2015年7月1日正式推出的基金互认机制，是“沪港通”之后促进内地与香港资本市场融合的另一制度创新，标志着集体投资类证券项下“居民在境外发行”以及“非居民在境内发行”两个子项实现了由“不可兑换”到“部分可兑换”的新突破。在外汇管理方面，不设单家机构、单只产品额度，相关登记及资金汇兑等可直接在银行办理。通过两地基金互认，两地居民可参与跨境证券投资，为两地居民进行跨境资产配置提供合理渠道。截至2018年10月末，香港基金内地发行销售资金累计净汇出93.11亿元人民币，内地基金香港发行销售资金净汇入5.10亿元人民币。加快银行间债券市场开放银行间债券市场开放始于2010年允许境外央行、境外清算行、跨境贸易人民币业务参加行三类机构进入银行间债券市场。2016年，人民银行发布公告，进一步扩大银行间债券市场对外开放范围。外汇局积极支持银行间债券市场开放，对境外投资者投资银行间债券市场采取便利化的管理方式，不设行政许可和单家机构限额或总限额。境外机构投资者资金汇出入无需核准，投资银行间债券市场不设锁定期、汇出比例和额度限制，充分便利境外机构投资银行间债券市场。据债券通有限公司统计，截至2018年10月末，境外机构投资境内银行间市场债券托管余额16890亿元人民币。2017年7月，在香港回归20周年之际，内地与香港在“沪（深）港通”的基础上增加债市互联互通，即“债券通”。境外投资者可通过两地债券市场基础设施的互联互通，投资于境内银行间债券市场。外汇局对“债券通”未设行政许可，也不要求办理外汇登记，投资没有额度限制，“债券通”相关投资资金可以自由汇出入。截至2018年10月末，“债券通”累计净买入成交近3183.02亿元人民币。拓宽境外投资范围自2013年起，外汇局分别在上海和深圳推出QDLP/QDIE试点，允许符合条件的投资管理机构，经批准后面向境内投资者募集资金并投资境外投资标的，支持有能力的境内机构开展多种类型的对外投资。境内投资者可通过QDLP/QDIE渠道，配置境外证券类及股权类资产。2018年4月，上海、深圳两地试点额度分别增加至50亿美元，更好地服务国家全面开放新格局。此外，2015年，配合国家原油等特定品种期货对外开放战略，外汇局制定便利化配套政策，对境外投资者投资境内特定品种期货不设投资额度限制，资金汇出入自由便利，境外投资者可以汇入人民币或外币资金作为保证金进行投资。2018年原油及铁矿石期货引入境外投资者以来，我国商品期货市场的国际化程度显著提升，期货价格的国际影响力也不断增强，相关产业受益明显。境外投资者积极参与我国原油和铁矿石期货市场，累计净汇入资金超过两亿美元。展望未来，我国资本市场对外开放之路仍然任重而道远。外汇局表示，将继续坚持改革开放，把国际经验和中国特色有机结合，推动形成全方位、高水平的开放格局，构建资本市场对外开放的新局面。（来源：金融时报）</p>",
  "source_file": "推进资本市场有序开放 便利跨境投融资.docx"
}