{
  "id": 1050,
  "content": "<h1>以服务实体经济为要义 促进外汇市场健康发展</h1><p>2018-12-11</p><p>“谱写外汇管理改革开放事业新篇章”专题报道之四 记者  周琰作为金融市场体系的重要组成部分，改革开放40年来，我国外汇市场生于毫末、起于累土，逐步实现从无到有、从小到大、从封闭到开放的转变。特别是党的十八大以来，外汇局紧扣党的十八届三中全会提出的“使市场在资源配置中起决定性作用和更好发挥政府作用”，根据主动性、可控性和渐进性原则，推动外汇市场深化发展，重要领域和关键环节改革取得突破性进展，在宏观调控、资源配置、汇率形成和风险管理中发挥了重要作用。积极把握外汇市场发展机遇改革开放前，我国实行统收统支的外汇管理体制，没有外汇市场的经济基础。改革开放后，为配合外贸体制改革，1979年8月，我国改革外汇分配制度，实行外汇留成管理，由此逐步产生了外汇调剂业务，萌生了外汇调剂市场，这是我国最早的外汇市场。1994年1月，我国开始实行银行结售汇制度，形成了银行对客户市场，同年全国统一的、以电子化交易为平台的银行间外汇市场——中国外汇交易中心成立运行，保障了外汇资源在全国范围内根据市场情况合理流动。2005年7月21日，我国重启汇率市场化改革，开始实行以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度。2015年8月11日，人民币对美元中间价报价机制进一步完善，汇率市场化程度进一步提高，我国外汇市场进入新的更高发展阶段。据悉，外汇局立足汇率弹性增强后企业的多样化避险保值需求，上下呼应，政策设计与银行创新互动，点面结合，全面激活外汇衍生产品创新。2013年增加货币掉期本金交换形式，2014年进一步支持银行为企业提供买入或卖出以及组合等多样化期权业务，2018年允许远期结售汇到期交割方式根据实际需求选择全额或差额结算，进一步支持金融机构服务实体经济防范外汇风险。目前，我国外汇市场已具有即期、远期、外汇掉期、货币掉期和期权等基础产品体系，基本满足了各类市场主体的汇率风险需求。2017年，国内外汇市场人民币对外汇交易量24.1万亿美元，较1994年增长134倍，其中，银行对客户市场和银行间市场分别为3.8万亿美元和20.3万亿美元，即期和衍生品分别为9.5万亿美元和14.6万亿美元，衍生产品交易量占比上升至历史最高的61%，市场深度和广度进一步扩展，为推进汇率市场化改革和支持市场主体适应汇率双向波动提供了有力保障。40年来，我国外汇市场在对内和对外两个方向持续扩大开放。企业、个人在跨境贸易、投资和金融活动中的外汇交易需求在外汇市场上被充分、有序吸纳；同时，作为市场核心的银行间外汇市场逐步改变早先单一银行的参与者结构，非银行金融机构和非金融企业入市交易，多元化的分层结构逐步形成。随着金融市场对外开放和人民币国际化推进，国内外汇市场从封闭走向开放，各类境外机构有序进入境内市场。为进一步与国际外汇市场接轨，自2016年1月起银行间外汇市场交易系统每日运行时间延长至北京时间23时30分。配合国内金融市场开放，2017年完善银行间债券市场境外机构投资者外汇风险管理政策，为“债券通”境外投资者提供配套汇率避险服务，2018年允许QFII、RQFII开展外汇套期保值，外汇市场与债券市场、股票市场对外开放形成积极互动。交易、清算、信息等金融基础设施是保障金融市场安全高效运行和整体稳定的基础，健全基础设施始终是外汇市场发展的一个重点，党的十八大以来又取得新进展。2013年在银行间外汇市场试运行交易确认业务，降低外汇市场操作风险。2014年扩大银行间外汇市场净额清算业务的参与主体和产品类型，试点开展中央对手清算业务。2015年在银行间外汇市场推出标准化外汇掉期交易功能。2016年继续推出标准化远期和期权组合交易，同时开展交易冲销业务，支持新一代外汇交易平台建设，稳步发展集中清算业务。目前，银行间外汇市场已具有国际市场主流和多元化的交易清算机制，交易后确认、冲销、报告等业务也广泛运用于银行间市场，提升了市场运行效率和风险防控能力。外汇市场在40年发展进程中，紧扣防范金融风险主线，不断改进市场监管，努力创造公平、透明、竞争的市场环境，自1994年建立统一规范的外汇市场体系以来，有效应对了1998年亚洲金融危机、2008年国际金融危机等诸多外部冲击，始终未发生由市场自身运行引起的重大风险事件。同时，积极培育行业自律，2014年《银行间外汇市场职业操守和市场惯例指引》发布，2016年，全国外汇市场自律机制成立并发布《中国外汇市场准则》和《银行间市场（批发市场）交易规范专家组工作章程》，建立了政府监管与市场自律并行的外汇市场管理新框架。始终坚持市场化改革方向我国外汇市场的发展始终伴随着社会主义市场经济体制改革尤其是实体经济改革开放而持续推进，与整体经济体制改革和金融市场发展进程相衔接、与之配套并为之服务，呈现出一个内部连贯、逻辑一致的过程。越来越多的境外投资者进入中国外汇市场，既反映出境外投资者对中国外汇市场的交易产品、基础设施等各类市场要素全方位发展的充分认可，也说明我国外汇市场已不仅仅是基于资本市场对外开放的被动接纳，而是全球外汇市场的重要组成部分。回顾我国外汇市场40年的发展历程，有很多值得总结的经验。一是始终坚持市场化改革方向。1992年，党的十四大提出要使市场在国家宏观调控下对资源配置起基础性作用，以这一重大理论突破为新起点并不断完善理论创新，党的十八届三中全会提出“使市场在资源配置中起决定性作用和更好发挥政府作用”。我国外汇市场在40年的发展中，从改革开放之初的外汇调剂业务，到1994年建立统一规范的外汇市场，到2005年汇率形成机制改革，再到2015年人民币对美元中间价报价机制进一步完善，始终坚持市场化方向，不断完善市场配置外汇资源的体制机制。二是始终坚持将服务实体经济放在首要位置。实体经济对外汇市场的基本和核心需求是有效配置外汇资源和防范汇率风险，如何满足这种需求，既不是简单地什么都不管就万事大吉，也不是一味迎合逐利需求让外汇产品眼花缭乱。从实体经济和外贸发展的实际需要出发，充分考虑微观经济主体的风险识别和管理能力，由简单到复杂、由基础到衍生逐步发展外汇市场，避免外汇市场发展脱实向虚。三是始终强调与人民币汇率市场化改革相配合。过去40年我国外汇市场发展有快有慢，一个重要原因就是注重与汇率改革保持协调，为主动、渐进、可控推进汇率改革创造市场条件，既不能超越也不能滞后。如，2005年汇率改革后，发展外汇市场的节奏就主动加快一些，1997年亚洲金融危机和2008年国际金融危机期间，节奏就主动放慢一些。四是始终强调与其他金融改革和发展协调推进。我国的改革是系统性的体制转轨，对整体配套关系的要求比较高。外汇市场作为金融体系的组成部分，要与其他领域的金融改革和发展协调推进，准确把握改革发展的节奏和机会窗口，没有一个整体有效的金融体系支持，外汇市场建设很难单兵突进。在推进外汇市场改革过程中，各项政策的选择、设计和推出时点，都是充分考虑了与其他改革的协调配合。五是准确把握信息科技的时代潮流。国际外汇市场是一个已具有数百年历史的古老行业，仍保留了许多传统交易模式。1994年我国银行间外汇市场建立之初，准确把握技术进步为金融市场发展带来的历史机遇，在交易模式选择上不拘泥于传统，引入电子交易模式，在全球范围内较早实现了大规模的电子化交易平台，为市场参与者享受高效率、低成本的市场环境提供了技术红利。六是充分借鉴国外发展经验但不简单照搬。相对于国外发达市场，发展中的中国外汇市场可以充分借鉴国际成熟经验，利用后发优势少走“弯路”。同时，不能简单照搬和模仿，应以前瞻性视角积极探索适合我国国情和引领国际趋势的发展新路。银行间外汇市场从1994年建立以来，始终坚持有组织交易平台的市场形态，可以兼容多种交易模式、适应不同交易工具，打破了场内与场外的传统边界并形成功能融合。正是得益于这一长期制度安排，使我国外汇市场在2008年国际金融危机后实践中央对手清算、交易后确认、冲销、报告等全球新的监管要求和发展措施方面，具有独特的便利基础和先行优势。新时代推进外汇市场进一步深化发展外汇市场的核心功能是为市场主体提供本外币兑换和风险管理渠道。回顾过去，业内专家表示，我国外汇市场交易量的增长主要来自于三个方面的推动因素：一是我国对外贸易和投资的增长，直接带动了外汇交易的增长；二是2005年汇率改革后人民币汇率弹性逐步增强，市场主体管理汇率风险促进了外汇衍生品市场发展；三是随着资本市场双向开放，境内外投资者进入外汇市场开展本外币兑换和风险管理。外汇市场在这三个因素的带动下快速发展，有效服务和支持了实际经济运行和金融市场改革开放。专家表示，展望未来，应积极把握人民币汇率市场化、资本项目可兑换和人民币国际化对外汇市场发展提出的机遇与挑战。首先，人民币汇率双向波动成为常态后，主动管理汇率风险将成为市场主体的“必修课”，由此促进外汇衍生品市场持续、稳步发展。其次，资本市场加快对外开放和融入全球市场，将为外汇市场发展增加新的参与主体并释放交易需求。再次，人民币国际化进程中，人民币的广泛使用将促进全球人民币外汇交易，推动离岸与在岸市场的融合发展。面对机遇与挑战，外汇局表示，在习近平新时代中国特色社会主义思想的指引下，按照党中央和国务院决策部署，坚持市场化改革方向，紧紧围绕服务实体经济、防控金融风险、深化金融改革三项任务，以拓宽交易范围、丰富交易工具、扩大市场主体、推动对外开放、健全基础设施、完善市场监管为重点，继续推动外汇市场深化发展，服务国家全面开放新格局。（来源：金融时报）</p>",
  "source_file": "以服务实体经济为要义 促进外汇市场健康发展.docx"
}