{
  "id": 1051,
  "content": "<h1>外汇简政放权不断加大 资本项目可兑换稳步推进</h1><p>2018-12-10</p><p>“谱写外汇管理改革开放事业新篇章”专题报道之三 记者  周琰改革开放40年来特别是党的十八大以来，面对复杂多变的国内外经济金融形势，在党中央、国务院的正确领导下，外汇局积极适应外汇管理新常态，在守住风险底线的同时，不断深化资本项目外汇管理改革，稳步提升资本项目可兑换水平，促进跨境投融资自由化便利化。经过持续深入的改革实践，人民币资本项目可兑换取得显著成效。目前，直接投资外汇管理已实现基本可兑换，跨境融资逐步转向宏观审慎管理，跨境证券投资渠道不断拓展。直接投资外汇管理率先实现基本可兑换改革开放40年来，外汇局积极应对国内外经济金融形势变化，主动转变管理理念和方式，不断加大简政放权力度，协调推进投资便利化，直接投资外汇管理实现基本可兑换。《金融时报》记者了解到，近年来，外汇局一方面积极“引进来”，不断提高利用外资质量，构建以登记为核心的外商直接投资外汇管理体系。2012年底，外汇局发布《关于进一步改进和调整直接投资外汇管理政策的通知》，大力精简优化外商直接投资管理流程，前后共取消35项、简化合并14项行政审核子项，建立起与扩大开放相适应、具备有效管理且社会成本较低的外商直接投资外汇管理模式。2015年6月起，外商直接投资外汇登记由银行直接审核办理，外汇管理部门实施间接监管。上述改革实施后，我国外商直接投资外汇管理实现了基本可兑换。截至2018年6月末，我国的外国来华直接投资存量已达2.95万亿美元。另一方面，外汇局积极支持国内有能力、有条件的企业“走出去”，开展真实合规的境外直接投资。2009年7月，外汇局发布《境内机构境外直接投资外汇管理规定》，初步建立起以登记为核心的境外直接投资外汇管理框架。2015年6月，进一步将境外直接投资项下相关外汇登记业务下放银行办理。由此，境内机构“走出去”在汇兑环节已无管制，大大便利了境内机构参与国际经济技术合作和竞争。2017年，外汇局配合多部门有效抑制重点领域非理性境外直接投资，在满足真实合规境外直接投资需求的同时，促进跨境资金有序流动，有效防范风险。2018年6月末，我国对外金融资产中，直接投资资产近1.52万亿美元，占我国对外资产总额的比重达22%。逐步建立并完善跨境融资宏观审慎管理框架改革开放初期，我国将引入外部资金发展本国经济与切实防范外债偿付风险这两个目标有机统一起来，确立了外债登记制度。随着改革开放的不断深化，在统筹平衡“促发展”与“防风险”的前提下，外汇局稳步推进外债管理体制改革，参照国际通行标准建立了外债管理和统计框架。为大幅简化外债登记管理，建立全口径跨境融资宏观审慎管理框架，外汇局将国际经验与我国实际紧密结合，于2013年5月，全面取消外债账户开立、资金结汇和还本付息等业务审批事项，大大简化了外债业务办理流程，减轻了银行和企业负担；2016年，外汇局配合人民银行，抓住改革窗口期，通过地区试点、以点带面等方式稳步推进外债规模管理方式改革，适时建立起以“统一管理、自主举债、意愿结汇、负面清单”为主要特点的本外币一体化跨境融资宏观审慎管理框架，在有效防控风险的基础上，便利境内机构跨境融资，切实降低融资成本，服务实体经济发展。截至2018年6月末，我国全口径外债余额为18705亿美元，外债风险总体可控。为加大对“走出去”企业融资支持，2005年8月，外汇局顺应市场需求全面扩大政策适用范围，明确将金融机构及跨国公司对外担保管理方式由逐笔审批调整为年度余额管理，便利金融机构和跨国公司开展跨境担保业务。2014年进一步改进跨境担保外汇管理，取消跨境担保的数量控制、大部分业务资格条件限制和所有事前审批，仅保留登记管理要求。同时，坚持放管结合，规范担保人尽职审查要求、担保项下资金用途负面清单等管理，有效防范相关风险。由此，跨境担保项下实现了基本可兑换，较好地助力解决企业境外融资困难、授信不足等问题。证券投资项下可兑换取得突破性进展改革开放以来，随着中国经济快速发展和融入全球经济，证券投资项下可兑换取得突破性进展，通过合格机构投资者等一系列重大制度创新，初步构建起多渠道多层次跨境证券市场交易互联互通机制，有力提升了境内外资本市场相互融合水平。目前，除境外机构境内发行股票、货币市场工具、衍生工具外，证券投资其他交易已实现基本可兑换或部分可兑换。一是实施境外上市外汇管理改革，支持境内企业到境外资本市场融资。2013年以来，外汇局持续推进境外上市外汇管理改革，在登记、账户、资金汇兑等方面实施多项简化措施。2016年，针对境外上市所涉及境内基石投资者有关用汇需求作相应安排，有效降低企业经营成本和财务杠杆，更好地服务于实体经济发展。二是推出并完善合格机构投资者等制度安排，推动资本市场双向开放。从2002年开始，逐步推出并完善合格境外机构投资者（QFII）、人民币合格境外机构投资者（RQFII）和合格境内机构投资者（QDII）制度，允许符合条件的境内外机构投资者，在核定的投资额度内参与跨境证券投资。截至2018年10月末，共有286家QFII机构获批1002.56亿美元额度，203家RQFII机构获批6426.72亿元人民币额度，152家QDII机构获批1032.33亿美元额度。三是构建内地与香港多渠道、多层次的跨境证券市场交易互联互通机制，促进两地市场深度融合。从2014年开始逐步推出沪港通、深港通，允许符合条件的个人投资者直接参与跨境证券投资。2015年7月，推出内地与香港证券投资基金跨境发行销售机制（即“基金互认”），标志着集体投资类证券项下“居民在境外发行”以及“非居民在境内发行”两个子项实现部分可兑换，资本项目可兑换取得新突破。2017年7月，“债券通”正式开通，进一步促进了内地与香港资本市场的双向开放和深度融合，为境外投资者提供更加便利的投资渠道。四是支持境内商品期货市场对外开放。配合境内原油期货等特定品种期货市场开放，自2015年起，外汇局完善境外投资者参与境内商品期货交易外汇管理政策，对境外投资者参与境内特定品种期货交易不设投资额度限制，资金汇出汇入无需审批，有力支持了原油期货、铁矿石期货、精对苯二甲酸（PTA）期货市场的对外开放。五是银行间债券市场实现进一步开放。2016年5月，向境外投资者进一步开放银行间债券市场，不设行政许可和单家机构限额或总限额，仅保留备案和外汇登记要求，大大便利了境外机构投资者投资银行间债券市场。展望未来，外汇局表示，将在习近平新时代中国特色社会主义思想的引领下，按照党中央和国务院决策部署，紧紧围绕服务实体经济、防控金融风险、深化金融改革三项任务，以渐进式改革思路有序提高跨境资本和金融交易可兑换程度，大力提升外汇管理服务实体经济能力，在守住不发生系统性风险底线的同时，稳妥有序推进资本项目可兑换和金融市场双向开放。（来源：金融时报）</p>",
  "source_file": "外汇简政放权不断加大 资本项目可兑换稳步推进.docx"
}