{
  "id": 1052,
  "content": "<h1>经常项目管理改革不断深化 贸易便利化水平持续提升</h1><p>2018-12-10</p><p>“谱写外汇管理改革开放事业新篇章”专题报道之二 记者  周琰改革开放40年来，我国对外经济往来和人员交往越来越密切，外汇管理部门积极转变管理理念和方式，不断优化创新管理方式方法，先后在货物贸易、服务贸易等领域推出重大外汇管理改革，在守住不发生系统性风险底线的前提下，为对外贸易和交往发展提供优质服务，切实服务实体经济发展。持续推进贸易便利化改革改革开放以来，我国外贸发展逐渐步入“快车道”。为适应涉外经济的快速发展需要，根据党中央、国务院有关国内经济结构转型升级的战略部署，外汇管理部门科学调整管理理念和方式，稳步扩大居民贸易用汇自由度，持续推进经常项目便利化改革，支持对外贸易发展。首先，逐步实现经常项目可兑换。1979年，我国实行外汇留成制度，适当留给创汇的地方、部门和企业一定比例的外汇额度，以解决发展生产、扩大业务所需要的物资和技术进口需求。1994年，改革外汇管理体制，取消外汇留成制度，实行银行结售汇制度，允许企业凭有效单证直接到外汇指定银行购汇。1996年，我国接受国际货币基金组织第八条款，宣布经常项目完全可兑换，对经常项目对外支付和转移不予限制。加入世界贸易组织以来，通过改进外汇账户开立和限额管理，逐步扩大企业保留外汇自主权。2006年，允许企业直接到银行开立外汇账户。2007年，取消外汇账户限额管理，允许企业根据经营需要自主保留外汇。实现经常项目可兑换，进一步增强了国内外对我国改革开放光明前景的信心。其次，实施货物贸易和服务贸易外汇管理改革。2012年，货物贸易外汇管理取消进出口逐笔核销制度，建立“总量核查、动态监测、分类管理”的管理体系；2013年，服务贸易外汇管理将业务审核权限全部放给银行，同时大幅简化单证审核。两项改革给予绝大多数合规经营企业充分便利，企业办理业务平均时间缩短75%以上，往返外汇局、银行间的“脚底成本”大幅减少，人力投入减少三分之一，有效降低了企业经营成本。最后，开展支付机构跨境外汇支付试点。2013年，在北京、上海等5个地区开展试点，允许支付机构通过银行为小额跨境电子商务交易双方提供外汇集中收付和结售汇服务，2015年将试点范围扩大至全国，并下放审核权限、提高单笔限额、扩大业务范围。截至2017年末，全国共有33家支付机构参与试点，累计办理跨境外汇收支438亿美元，极大地促进了跨境电子商务的发展。积极支持外贸新业态发展近年来，伴随着互联网新型支付技术的迅速兴起，个体化、多样化、电子化成为发展趋势，以跨境电商、市场采购、外贸综合服务企业和商品交易所等为代表的贸易新业态蓬勃发展。外汇局积极贯彻党中央“培育贸易新业态新模式，推进贸易强国建设”的战略部署，秉持“鼓励创新、包容审慎”的原则，积极探索完善适应新业态、新模式发展的管理模式和服务体系，促使市场主体的活力和创造力充分释放。外汇局支持培育外贸新业态快速发展，助推外贸转型升级和贸易强国建设。具体来说，一是“扩主体”：开放外汇结算资质。如放宽符合条件的境外个人和境内个人开立外汇结算账户办理贸易收结汇，允许个体工商户凭运输单据等办理结汇。二是“拓渠道”：拓宽新业态外汇结算渠道。如允许第三方支付机构代理客户办理收付汇，允许跨境电子商务综合试验区内的电商在线上综合服务平台报备后自行收汇，突破“谁报关谁收汇”原则。三是“转思路”：探索适合贸易创新领域的管理思路。如制定关于上海国际能源交易中心原油期货、大连商品交易所铁矿石期货实物交割外汇管理操作指引，结合期货交易实物交割特点，以交易数据代替报关单作为审核真实性的手段，确保特定品种期货交易顺利开展。此外，外汇局积极贯彻“互联网+政务服务”要求，加快电子化管理步伐。一是允许银行为符合条件的企业办理货物贸易外汇收支时审核电子单证，进一步促进货物贸易外汇收支便利化，满足银行和企业办理外汇业务电子化的需求。二是适应通关无纸化改革，协调海关向银行开放进口报关电子信息，便利银行运用大数据进行贸易付汇真实性审核。三是大力推进电子银行渠道建设，方便个人通过网上银行、手机银行和自助终端等非柜台渠道办理结售汇业务。目前，电子银行渠道的结售汇已占个人结售汇总额的80%左右，大大节约了个人往返银行的成本及排队等待时间。切实防范跨境资金流动风险长期以来，经常项目跨境收支规模在我国国际收支总体规模中占比八成左右，在抵御跨境资本流动冲击、稳定宏观经济和金融市场信心等方面发挥着举足轻重的作用。近年来，外汇局按照党中央关于防范化解金融风险的要求，在创新事中事后非现场管理、开展高风险业务专项核查、优化升级业务管理系统、深化跨部门联合监管等方面多措并举，实现防风险与促便利、稳市场与推改革协同发展，有力维护了国际收支平衡和外汇市场稳定。一方面，外汇局强化异常交易专项核查。紧密关注国内外经济金融形势和外汇市场资金流动变化，持续针对离岸转手买卖、出口不收汇、大额预付货款等高风险业务，强化监测分析和专项核查，及时处置违规行为。如2016年，面对复杂严峻的外汇形势，共现场核查企业1万多家，降级违规企业1000多家，向相关部门通报异常企业700多家，并处罚相应的违规银行，切实防范跨境资金流动风险。另一方面，外汇局加强上下游跨部门联合监管。与海关、税务、工商等部门签订合作备忘录，建立信息共享、监管互认和执法互助机制，加强对异常企业的联合处置力度。如2017年，外汇局向海关、税务和工商等部门通报2261家货物贸易异常企业，根据提供的服务贸易收付汇数据，海关对4699家企业进行排查，追缴关税30亿元人民币，税务部门追缴税款13亿元人民币。展望未来，外汇局表示，将以习近平新时代中国特色社会主义思想为指引，主动适应全面开放新格局，在风险可控的基础上，进一步促进贸易自由化、便利化，不断提升服务实体经济发展水平。（来源：金融时报）</p>",
  "source_file": "经常项目管理改革不断深化 贸易便利化水平持续提升.docx"
}