{
  "id": 1053,
  "content": "<h1>改革开放40年来我国国际收支的发展演变： 国际收支趋向基本平衡 应对外部冲击能力不断提升</h1><p>2018-12-10</p><p> “谱写外汇管理改革开放事业新篇章”专题报道之一 编者按：改革开放40年特别是党的十八大以来，在党中央、国务院的坚强领导下，按照使市场在资源配置中起决定性作用和更好发挥政府作用的要求，我国逐步建立起适应中国特色社会主义市场经济要求的外汇管理体制。外汇管理改革开放以服务实体经济和开放型经济新体制为宗旨，以防范跨境资本流动风险为底线，以统筹兼顾便利化和防风险为基本原则，经过40年的努力，在外汇市场建设、经常项目改革开放、资本项目可兑换、外汇储备经营管理等重要领域和关键环节取得突破性进展，经受住了1998年亚洲金融危机、2008年国际金融危机等一系列高强度、区域性、全球性外部冲击的严峻考验。为系统回顾总结和展现改革开放40年来外汇管理工作取得的成就，本报将以“谱写外汇管理改革开放事业新篇章”为主题刊登系列文章，以飨读者。 记者  周琰改革开放以来，我国经济社会各方面发生了翻天覆地的变化，涉外经济蓬勃发展。从国际收支数据的变化来看，我国国际贸易和跨境投融资规模升至世界前列，国际收支逐步趋向基本平衡，应对外部冲击的能力不断提升。国际收支交易从小变大、由弱变强 实现巨大飞跃国际收支平衡表是了解一国涉外经济状况最重要的分析数据之一。我国自1982年开始编制国际收支平衡表。数据显示，1982年我国货物和服务进出口总额为404亿美元，在全球范围内位居20多位。此后到2001年加入世界贸易组织的近20年间，货物和服务贸易总额年均增长15%；2001年至2008年，对外贸易进入高速发展期，年均增速达26%；2009年至2017年，对外贸易在波动中逐步趋稳，年均增长10%；2018年上半年，对外贸易同比增长15%。从国际比较看，2017年我国货物和服务进出口总额为4.64万亿美元，在全球范围内位居第2位。改革开放以来，跨境直接投资先行先试，债券投资和贷款逐渐放开，证券投资随着合格机构投资者制度的引入实现了从无到有的突破。我国对外金融资产和负债规模稳步增长。近年来，“沪港通”、“深港通”、“债券通”等渠道不断丰富，各类跨境投融资活动日益频繁。以直接投资为例，上世纪80年代国际收支统计的外国来华直接投资年均净流入二三十亿美元，90年代升至每年几百亿美元，2005年开始进入千亿美元，中国逐步成为全球资本青睐的重要市场。对外直接投资在2005年之前年均不足百亿美元，2014年突破千亿美元，体现了国内企业实力的增强和全球化布局的需要。国际投资头寸表显示，自2004年有数据统计以来，我国对外金融资产和负债规模年均增长17%，2017年末规模合计12.04万亿美元，2018年6月末进一步上升至12.34万亿美元。从国际比较看，2017年末我国对外金融资产和负债规模在全球排第8位，并成为全球第三大净债权国。国际收支经历长期“双顺差”后趋向基本平衡我国经常账户顺差总体呈现先升后降的发展态势。1982年至1993年，我国经常账户差额有所波动，个别年份出现逆差。但1994年以来，经常账户开始了持续至今的顺差局面。其中，1994年至2007年，经常账户顺差与国内生产总值（GDP）之比由1%左右提升至9.9%，外向型经济特征凸显，在此期间也带动了国内经济的快速增长。但2008年国际金融危机进一步表明，我国经济应降低对外需的依赖，更多转向内需拉动。2008年起我国经常账户顺差与GDP之比逐步回落至合理区间，2017年降至1.3%，2018年上半年为-0.4%，说明近年来内需尤其是消费需求在经济增长中的作用更加突出，这也是内部经济结构优化与外部经济平衡的相互印证。我国跨境资本由持续净流入转向双向流动。在1994年经常账户开启长期顺差局面后，我国非储备性质金融账户也出现了长达二十年左右的顺差，“双顺差”一度成为我国国际收支的标志性特征。在此情况下，外汇储备余额持续攀升，最高接近4万亿美元。2014年以来，在内外部环境影响下，非储备性质金融账户持续了近三年的逆差，2017年和2018年上半年转为顺差；同时，外汇储备也从2014年历史高点回落，2017年转为上升，2018年以来总体较为稳定。上述调整也引起了我国对外资产负债结构的变化，2018年6月末，对外资产中储备资产占比为46%，较2013年末下降19个百分点；直接投资、证券投资和其他投资占比分别上升11个、3个和5个百分点，体现了对外资产的分散化持有与运用。同时，2018年6月末，对外负债中的证券投资占比较2013年末上升12个百分点，其他投资占比下降9个百分点，国内资本市场开放的成果有所显现。经受三次外部冲击考验 国际收支抗风险能力逐步增强改革开放以来我国国际收支状况保持总体稳健。历史上，国际金融市场震荡曾对我国国际收支形成三次冲击。一是1998年亚洲金融危机，当年我国非储备性质金融账户出现63亿美元小幅逆差，但由于经常账户顺差较高，外汇储备稳中略升。二是2008年国际金融危机以及随后的欧美债务危机，我国国际收支“双顺差”格局没有发生根本改变，外汇储备进一步增加。三是2014年至2016年美国货币政策转向，新兴经济体普遍面临资本外流、货币贬值问题，我国外汇储备下降较多，但国际收支支付和外债偿还能力依然较强、风险可控。可以看出，日益稳固的经济基本面和不断提升的风险防范能力是应对外部冲击的关键。首先，改革开放以来，我国经济实力不断增强，逐步成为全球第二大经济体，而且产业结构比较完整，为应对外部冲击奠定了坚实的经济基础。其次，我国国际收支结构合理，抗风险能力较强，经常账户持续顺差，在1982年至2013年储备上升时期，贡献了63%的因交易形成的外汇储备增加额，2014年以来也起到了对冲资本外流的作用。此外，我国外汇储备充足，1998年亚洲金融危机前已是全球第二位，2006年起超过日本位居首位，使得我国储备支付进口、外债等相关警戒指标处于安全范围内。第三，我国资本项目可兑换稳步推进，人民币汇率形成机制改革不断完善，逆周期调节跨境资本流动的管理经验逐步积累，防范和化解风险取得了较好效果。展望未来，在习近平新时代中国特色社会主义思想的指引下，我国供给侧结构性改革继续稳步推进，对外开放的深度和广度不断提高，经济发展的质量不断提升，我国将更好地融入全球经济发展和治理，国际收支有望在中长期内继续保持基本平衡。（来源：金融时报）</p>",
  "source_file": "改革开放40年来我国国际收支的发展演变： 国际收支趋向基本平衡 应对外部冲击能力不断提升.docx"
}