{
  "id": 1069,
  "content": "<h1>国务院政策例行吹风会文字实录</h1><p>2018-10-26</p><p>2018年10月26日上午，中国人民银行副行长、国家外汇管理局局长潘功胜等出席国务院政策例行吹风会，介绍设立民营企业债券融资支持工具，以市场化方式缓解企业融资难等方面情况，并答记者问。以下是吹风会文字实录。主持人:女士们、先生们，上午好，欢迎大家出席国务院政策例行吹风会。本周的国务院常务会议决定设立民营企业债券融资支持工具，以市场化方式缓解企业融资难。为了帮助大家更好地了解相关情况，今天我们非常高兴地邀请到中国人民银行副行长、国家外汇管理局局长潘功胜先生，请他为大家介绍有关情况，并回答大家的提问。出席今天吹风会的还有金融稳定局局长周学东先生；中国人民银行货币政策司司长孙国峰先生；金融市场司司长纪志宏先生。下面就先请潘功胜先生作介绍。潘功胜:各位记者朋友大家早上好！党中央、国务院一直高度重视民营和小微企业的发展。10月22日，国务院研究部署了关于进一步做好金融支持民营和小微企业发展的政策措施，我们今天这个吹风会的主要内容就是对国务院决定的最新政策进行解读和宣传。民营企业和小微企业在我国经济发展中占有重要地位，是社会主义市场经济的重要组成部分，在稳定增长、促进创新、增加就业、改善民生等方面发挥了重要作用。今年以来，受国内外经济形势复杂多变等多重因素的综合影响，部分民营企业、小微企业出现了经营和融资困难，针对这些问题和困难，国务院多次进行了专题研究，出台了多项政策措施。10月22号，国务院常务会议决定，对有市场需求的中小金融机构加大再贷款、再贴现的支持力度，设立民营企业债券融资支持工具，以市场化的方式帮助缓解企业融资难，促进民营企业稳定、健康发展。人民银行认真贯彻落实中央的决策部署，落实出台了一系列的政策措施:一是推动实施民营企业债券融资支持工具，这也是我们今天解读的一项政策的重点。通过信用风险缓释，为部分债券发行遇到困难的民营企业提供增信支持，进一步促进民营企业产品和金融服务创新发展。二是综合运用多种货币政策工具，保持流动性合理充裕。今年以来，人民银行已经四次实施定向降准，最近的一次是10月15日，释放了7500亿的增量资金，主要支持小微企业、民营企业、创新型企业；两次增加再贷款、再贴现的额度一共是3000亿元，其中最近的一次是10月22号；再一次增加再贷款、再贴现的额度1500亿，支持金融机构扩大民营和小微企业的信贷投放。三是注重银行的内部传导，督促银行完善内部制度安排，激发各级行和各级员工服务民营和小微企业的积极性。除人民银行之外，有关部门也按照中央的统一部署，出台了减税降费、融资担保、监测考核、简政放权、支持创新、优化信用体系建设等多项政策措施，支持民营和小微企业的发展。总体看，金融支持民营企业、小微企业取得了积极进展。到9月末，普惠口径小微贷款同比增长18.1%，比全部贷款的平均增速高约5个百分点。今年前三季度普惠口径的小微贷款增加约9600亿元，增量相当于去年全年的1.6倍。下一步，人民银行将继续按照党中央、国务院的部署，坚持“两个毫不动摇”，按照市场化、法治化的原则，发挥债券、信贷、股权等多渠道的融资功能，进一步改善民营企业和小微企业的金融服务。一是发挥债券市场的引领作用。运用好民营企业债券融资支持工具，通过市场化的方式做好信用增进服务，稳定和促进民营企业的债券融资，带动民营企业整体融资氛围的改善。二是稳定银行的信贷支持。督促银行落实好再贷款再贴现政策，加大对银行贷款投放的监测考核和督察检查力度。对于经营良好、暂遇流动性困难的企业，要求银行不得盲目抽贷、断贷。三是继续支持配合有关部门，共同做好鼓励民营和小微企业的发展工作。鼓励地方积极创新扶持方式，支持民营企业和小微企业的健康发展。同时，我们也鼓励民营企业和小微企业审慎经营、规范经营、依法经营，建立比较规范的财务管理与财务报告制度，提高专业化能力和专业化水平，提高对经营资源的吸附能力。在此借今天机会代表中国人民银行，代表国家外汇管理局对媒体界的朋友长期以来对于我们工作的支持表示感谢，谢谢大家。主持人:谢谢潘功胜先生的介绍，下面我们开始答问。中央广播电视总台央视记者:我的问题是今天要以债券市场为突破口，通过设立民营企业的债券融资支持工具缓解企业融资难，请潘行长具体介绍一下这个政策。另外，对政策创新的主要考虑是什么？请给我们介绍一下，谢谢。潘功胜:大家对于我刚才在开场白中所讲到的，当前我国经济总体的运行状况应该是平稳的，总体上保持一个平稳的发展态势，但是在国内外多重因素的综合影响下，经济运行中也面临着一些挑战，其中就是一些民营企业出现了违约事件，金融市场和部分金融机构对民营企业风险的偏好有所下降，而且这种风险偏好的下降，在金融市场上也出现了一定的“羊群效应”，一些经营正常的民营企业遇到了融资困难。这样的一种情况单纯依靠市场力量进行自我校正，短期内可能很难产生效果，所以有必要对金融市场的非理性预期和行为进行引导，这是我们设立民营企业债券融资支持工具的第一个考虑。第二个考虑，矫正市场的“羊群效应”和一些非理性行为需要找到一个突破口。大家很清楚，债券市场具有公开、透明、传导效力高的特征，定价非常市场化，它对其他金融市场预期的引导能力也比较强。所以选择债券市场支持民营企业发债融资，对于改善市场预期、提振投资者信心具有积极意义。选择这样一个突破口，有助于改善对民营企业的风险偏好和融资氛围，阻断或者是弱化金融市场对民营企业出现的“羊群效应”和非理性行为，所以它也是带动修复民营企业的股权融资、信贷融资等等其他的融资渠道的一个比较好的切入点。以上就是10月22号国务院常务会议决定设立民营企业债券融资工具的背景和为什么从债券市场入手的一种考虑，谢谢。中国日报记者:周局长您好，资管新规出台已有近半年时间，近期银保监会、证监会又分别发布了银行理财、证券期货经营机构私募资管业务的配套细则。目前看这些政策效果如何，下一步将推动哪些工作？谢谢。周学东:谢谢记者的提问。资管新规是4月底时推出的，大家都知道，治理中国的影子银行问题，资管新规是一个关键措施，近期相关部门又陆续制定了配套细则。9月底，银保监会出台了商业银行理财业务管理办法，最近又发布了商业银行理财子公司管理办法，向社会公开征求意见。10月22日，证监会也发布了证券期货经营机构私募资产管理业务管理办法和运作规定。央行在7月20日出台了资管新规的执行通知，就过渡期内资管业务的相关政策安排作出了规定,引导金融机构有序转型。政策出台以来，治理影子银行取得了很大的突破。大家看到，过去比较显著的资金空转、以钱炒钱、金融机构同业业务增长过快等乱象得到了遏制，这是我们的政策初衷，站在今天看，初衷依然没有改变，治理影子银行的决心和大方向没有改变。但是在过渡期内，我们也适时做出一些微调，使得节奏和力度有所调整，使得金融机构能够适应这种变化。从8月底的数据看，资管规模出现了一个稳中有降的特点，但总体平稳，未出现断崖式的下降。银行表外非保本理财余额22.3万亿元，比资管新规出台前下降了2.1%；资金信托余额约20万亿元，比新规出台前下降7.7%；证券期货经营机构私募资管产品余额24.8万亿元，较新规出台前下降10.9%，而一直运作相对规范的公募基金，余额较新规出台前增长8.9%。总体来看，政策出台后，过去资管业务过快增长的势头得到了控制，同时也没有出现断崖式下降。下一步，将继续把握稳妥推进的思路，把握好政策的力度和节奏，鼓励金融机构按照资管新规和配套细则的要求，加快发行符合资管新规的新产品，同时坚持打破刚性兑付、净值化管理、限制期限错配、不搞层层嵌套等原则，相信经过一段时间的规范，资管市场会实现更加健康的发展，谢谢。潘功胜:刚才周局长对这个问题做了比较详细的介绍，我认为，压缩影子银行规模和规范资产管理业务的方向是正确的，同时会在实施过程中把握好力度和节奏。经济日报记者:我想问一下潘行长，在人民银行推出民企债券融资支持工具以后，市场比较关注这个工具具体怎么运作，能否请潘行长仔细为我们介绍一下，谢谢。潘功胜:谢谢，民营企业债券融资支持工具这个概念对很多同志来说比较陌生一点，但是相关产品在中国金融市场已经存续了很多年了。这个工具就像前几天人民银行对外发布的简短的新闻中所报道的，在具体运作上是由央行通过再贷款提供部分初始资金，由专业机构进行市场化运作。通过出售信用风险缓释工具和担保增信等方式，重点支持暂时遇到流动性困难，但是有市场、有前景、有技术、有竞争力的民营企业的债券融资。其中投资人在购买信用风险缓释工具的时候，相当于在购买债券的同时，购买了一份违约保险，这是第一点关于这个工具本身是一个什么样的含义，我想给大家介绍的。在运作上，支持工具是由专业机构进行管理和运作，我们初期选择的专业机构是中债信用增进投资股份有限公司，为什么在这个项目的起始之初选择中债信用增进投资股份有限公司？主要是这家公司是目前在中国是信用风险缓释工具市场份额最大的一家机构，而且这个公司已经成立了十年了，它在债券市场信用增进和风险管理方面积累了比较丰富的经验，具有较强的信用风险识别管理和控制能力，这是我们为什么在项目起始之初选用这家公司的考虑。除中债信用增进公司之外，我们也在研究选择其他的专业机构参与这个计划，同时我们也会鼓励商业银行、证券公司、保险公司以及其他信用增进公司等商业机构，基于商业原则开展类似的业务，这是想给大家报告的第二点。第三点，债券市场融资支持工具完全按照市场化的运作，实施严格的风险管理，完全实施市场化运作，实施风险管理。刚才我给大家报告的，设立这个工具主要是带动整个金融市场对民营企业融资氛围的一种改善，所以这个工作支持的目标和重点，就是要支持我刚才讲的暂时遇到流动性困难，但是有市场、有发展前景、技术有竞争力的这样民营企业，这是对这个政策目标的一个要求，但是在主体的运作上，是完全市场化的，所以我们也实施了严格的管理。在这点上我们有这么几个要点：第一，对于参与工具的各方建立有效的激励约束安排和风险共担机制。第二，要发挥债券市场的主承销商作用。一般是商业银行比较多，还包括地方信用增进机构，这些机构会按照商业原则组成信用风险缓释产品的联合发行体，也不是中债信用增进公司一家来做。在少数情况下，有可能需要发债主体提供必要的抵押和担保，同时我们也会和地方政府合作，发挥地方政府对企业的监督作用，这是第二个在风险控制方面的要点。第三，就是这些实施机构，比如中债信用增进公司，在选择企业方面是完全市场化的。在企业有意愿的基础上，由专业机构评估是否给企业发行这样的产品，这是完全由实施机构，比如中债增信或其他的商业机构自主决定的。支持工具不确定企业名单，这是第三个要点。第四，信用风险缓释工具的价格形成是完全市场化的，产品的发行要通过公开路演、簿记建档等市场化过程确定它的发行价格，所以价格的形成是完全市场化的。第五，实施机构，比如说中债增信这样的机构，会基于大数定率，就像保险公司一样，对债券发行人的违约概率进行严格精算，再结合信用风险缓释工具可能的定价区间，通过风险收益模型来测算损益情况，从而判断是否对企业发债提供支持。以上，我给大家介绍了具体的操作，我们是完全基于市场化方式去操作，并管理它的风险，所以我们认为这个风险是可控的。谢谢。彭博新闻社记者:我想请问央行有没有估计过目前现有的规模的工具可以覆盖多大范围、多少规模的一个民营企业的债券。因为人民币有一些贬值的压力，今天早上下行也是比较明显，所以想问一下我们怎么看近期人民币的走势，有一些市场人士觉得可能对美元7是一个关键的点位，您怎么回应这种看法？谢谢。潘功胜:谢谢你的问题。关于第一个问题就是支持工具大概能够形成多大的规模？如果初期提供的初始资金大概是一百亿，它有一个杠杆比例，假如说按照1：8的比例测算的话，它可能会形成八百亿规模。此外，我刚才说的也不光是中债增信自己在做，中债增信会和其他市场机构，包括债券主承销商、地方商业银行、地方增信公司、保险公司等等会组成产品发行的联合体。我们假定其他主体也按照这个比例，提供八百亿规模的话，可能就会形成1600亿的规模，这是一个初步的估算。我们也会根据市场变化情况，也就是说，我们会观察和评估这个规模对于目前民营企业融资氛围的改善效果，以决定会不会再进一步扩大规模。这是回答你的第一个问题。关于第二个问题，实际上第二个问题不是我们今天新闻发布会的主题，我是外汇局局长，问到这个问题我想也有必要在这里讲几句，这个问题我想讲这么几个观点：第一，近期的人民币汇率变化主要是对市场供求和国际汇市波动的一个反映，大家知道，今年以来美联储连续加息，美元走强，新兴经济体出现金融动荡，加上贸易摩擦对市场情绪造成了一定的扰动，所以在市场力量的推动下，人民币汇率有所贬值。美联储今年已经连续加息了三次，美元指数今年以来差不多上涨了5%，新兴市场的货币指数下降了11%，人民币有所贬值主要是国际金融市场美元加息、美元指数增强、国际金融市场扰动以及贸易摩擦等形成这样一个共同作用的结果。   第二，人民币在新兴市场货币中表现还是总体稳健的，我们可以做一些比较。今年以来受外部国际金融市场变化的影响，很多新兴经济体货币是大幅贬值的。我刚才报告的美元指数升了5%，新兴经济体货币指数下降了11%，欧元下降了4.9%，英镑下降了4.6%，还有很多新兴经济体货币贬的很厉害，新兴经济体平均的货币指数都下降了11%。人民币从年初到现在下降了5.9%，这样横向比较一下，人民币无论是和新兴经济体货币进行比较，还是和其他发达经济体货币进行比较，应该说它有贬值，但还是比较稳定的货币。从10月份来看，美元指数10月份以来到昨天上升了1.6%，欧元跌了1.7%，英镑跌了1%，人民币中间价到昨天是跌了1%。大家可以横向比，无论和发达经济体货币比较，还是和主要新兴经济体国家货币进行比较，人民币有所贬值，但仍然是一个比较稳定的货币。第三点我想说的是，人民银行也积极采取了一些措施来稳定预期，比如说我们在不断地完善人民币汇率市场化的机制，保持汇率的弹性；同时我们也针对外汇市场顺周期的行为，已经并将继续积极采取宏观审慎政策等措施来稳定外汇市场预期。第四，中国作为负责任的大国，我们不会搞竞争性贬值，不会将人民币汇率作为工具来应对贸易争端等外部的扰动，这个观点人民银行已经重申了很多次了，我今天在这儿再重申一次。第五个观点，中国经济的基本面稳健，宏观杠杆率基本稳定，财政金融风险总体可控，今年国际收支也是大体平衡，昨天外汇局已经发布了相应的数据，外汇储备充足。这些因素为人民币汇率保持基本稳定提供一个基本面的支撑。同时，近些年来，在应对汇率和外汇市场波动的过程中，人民银行、外汇局也积累了丰富的经验和政策工具，根据形势的变化采取必要的、有针对性的措施，对于那些试图做空人民币的势力，几年之前我们都交过手，彼此也非常熟悉，我想我们应该都记忆犹新。我刚才讲了五个方面的观点，总结一下，我们有基础、有能力、有信心保持人民币汇率在合理均衡水平上的基本稳定。谢谢。中央广播电视总台国广记者:想问潘行长近一段时间有关部门出台了一系列的举措深化小微和民营企业的金融服务，想问潘行长，评价或者介绍一下从目前来看之前出台的政策的效果怎么样，对解决企业的融资问题的效果怎么样。下一步政策的发力点会在哪里？谢谢。潘功胜:今年以来，人民银行和相关部门按照中央和国务院的决策部署，按照“几家抬”思路出台了一系列的政策措施来支持民营企业和小微企业的融资。   比如说我们实施定向降准，增加金融机构支持小微企业等实体经济中长期的资金，我们今年以来已经四次降准，增加再贷款和再贴现的额度，今年已经做了两次，第一次是1500亿，10月22号又增加了1500亿，同时我们将小微企业、民营企业的债券、贷款纳入到央行合格担保品的范围，并在人民银行宏观审慎评估的框架中增加了对于民营企业、小微企业融资的评估的参数。银保监会也强化了银行业金融机构小微贷款投放的监督监测和考核，财税部门今年也出台了向金融机构发放小微贷款利息收入免征增值税的政策，这是非常大的一项政策，同时财政部也成立了国家融资担保基金，主要服务的对象是民营和小微企业。   同时强调督促商业银行疏通内部传导的机制，在相关政府部门、金融机构和我们共同的努力下，小微企业的金融服务呈现出一定的边际改善，反映在数据上，贷款投放稳步提升，9月末普惠口径小微贷款同比增长18%，各项贷款增长13%，它比各项贷款的平均增长速度高出约5个百分点。贷款支持面也持续地扩大，授信的小微户数比上年末增长了23%，总体贷款利率有所下行。   中央相关部门已经出台了很多政策，下一步关键是怎么样将这些政策真正地落实到位，这是很重要的一方面。人民银行将会同相关部门进一步疏通货币信贷政策的传导机制，来用好、落实好这样一揽子政策，为小微企业的发展提供持续的动力。比如我们要发挥这些政策的合力，金融、财税这些政策“几家抬”，调动商业银行的积极性、层层压实责任，建立长效的融资机制安排。    第二，夯实金融机构的主体责任，督促引导金融机构优化内部资源，优化内部安排，包括资源配置、绩效考核、绩效考核与员工收入分配的关系，内部资金转移定价、内部经济资本的安排、尽职免责、内部的信贷授权等等，打通政策传导的最后一公里，因为商业银行是中央的相关政策和民营企业和小微企业接触的一个界面，所以它在其中发挥了非常重要的作用。另外，我们推动政府部门优化地方的金融生态环境，为小微企业的发展营造良好的营商环境。南华早报记者:有两个问题，第一个问题是今年以来其实央行也有很多的支持银行对民企还有中小微的融资的一些措施，但是还没有完全解决民企、中小微他们融资的一些困难，尽管有央行的支持和引导也是有很多商业银行不愿意对民企贷款，我想问一下央行对于这个说法有什么意见？就是民企没有办法从商业银行得到融资，尽管央行也有支持这方面的发展。第二个问题是有很多分析说中美贸易摩擦对于中国的金融系统会带来一些负面的影响，请问央行在现在有没有看到这方面的风险有增加？谢谢。潘功胜:民营企业和小微企业融资问题的确是一个非常复杂的问题，尤其对于小微企业融资来说，在全世界都是一个难题。党中央、国务院以及我们人民银行等有关部门今年在这个方面出台了很多政策，怎么样把这些政策落实到位很关键。比如我们刚才讲的，如何改善民营企业违约风险有所上升、金融市场对民营企业风险偏好下降的氛围，我们从债券市场入手设置了新的民营企业债券融资工具，这只是其中的一项而已。同时这里面一个很关键的就是商业银行等金融机构，我们国家出台的一些对于民营企业、小微企业融资的一些支持政策，需要通过金融市场和金融机构去传导。这就是说商业银行等金融机构内部政策安排对于传导的效力和效果是非常重要的。正如我刚才所说的，因为商业银行的基层行是民营企业和小微企业接触的界面，怎样使这些基层行有更多动力和积极性去做这些事情，所以它内部的一些制度安排是很重要的，比如说绩效考核，每一个金融机构都有绩效考核，这个考核和员工的收入、基层行收入是什么关系，它的内部资金的转移定价是怎么安排的，内部经济资本分配是怎么安排的，还有是不是只要做到尽职就可以免责，这些制度安排会影响基层银行和员工愿不愿意去做这个事情。第二个就是内部的信贷资源配置，内部授权、信贷授权和审批是怎么安排的，能不能使基层行和基层的客户经理有权利做这样的事情。再比如说在技术安排上，银行在民营、小微企业方面所需要的技术能力上与一些国企、房地产企业、地方政府融资平台等传统客户是有很大差别的。因为小微企业、民营企业数量大、面很广，所以怎样运用现代的信息技术是很重要的。商业银行怎样提高客户获取能力、风险评估能力和信贷投放效率是个技术性的问题，还需要在这些方面做些改善、探索，使基层行和基层的员工会“贷”。应该说，中国金融机构在这方面已经做了很多探索，也有很多经验，怎样使这些方法的运用更加规模化和专业化，同时能够很好地控制住风险，保证民营企业和小微企业融资能够可持续，就是说我们不能仅仅把目光聚焦在当前的问题上，还要建立一个可持续的模式。这是回答你问题的内容。纪志宏:关于民营小微企业融资难的问题，我稍微补充一句，小微企业和民营企业自身也要提高自身素质、专业化水平和提高信息的透明度。有的小微企业抗风险能力确实非常弱、经营的稳定性也比较差。刚才潘行长也讲到，过去有的民营企业融资可能也太容易，扩张也有过快的一面，所以我们说要解决这个问题还得政府、金融系统和企业本身共同努力。潘功胜:刚才纪司长补充的这一点我觉得也是非常重要的，我在开场白里讲到民营企业和小微企业要审慎经营、规范经营、依法经营，要建立比较规范的财务管理和财务报告制度，提高专业化能力和水平，提高对金融资源的吸引能力。我昨天在民生银行的一个会议上，也讲到了解决这个问题需要政府部门的支持，同时也需要金融机构和小微企业、民营企业双向发力。关于你的第二个问题，讲到中美贸易摩擦。这个问题问的比较宽泛，我还是聚焦在我自己的领域来回答你这个问题。对外汇市场来说，目前中美贸易摩擦对外汇市场和跨境资本流动的影响是总体可控的。我们可以用“六个稳定”来概括。一是我国外贸增长依然稳定，海关已经发布了数据，前三季度按人民币计价进出口总额同比增长9.9%。第二是利用外资依然稳定，联合国贸发会议最近发了一份报告，2018年上半年全球外国直接投资总额同比下降41%，但我国吸引外资规模同比增长6%，这是第二个稳。第三个稳就是企业跨境融资依然稳定，9月末的数据还没有发布，6月末我国全口径外债余额较3月末增长1.5%，而且，外债结构发生了一些变化，今年通过债券市场投资中国国债和高等级信用债的资金流入是非常多的。第四个稳定就是企业对外投资依然稳定，我国企业对外直接投资保持了一个理性和有序的发展局面，今年前9个月，商务部公布的数据是同比增长5.1%。第五个稳定是个人购汇依然稳定，这个大家可能与2015年、2016年那个时候有一个明显的比较，今年前三季度我国居民个人购汇规模同比下降7%。第六个稳定就是人民币汇率在新兴市场货币中的表现依然稳定。关于中美贸易摩擦在外汇市场和跨境资本流动方面的影响，我用以上“六个稳定”来概括。昨天外汇局新闻发言人王春英也给大家就这些内容做了解读。今年以来，外部环境的复杂性明显上升，包括贸易摩擦、美联储加息、美元指数走强、新兴市场风险上升等等，这些都给全球经济、国际贸易以及金融市场带来了较大的不确定性和挑战，也是世界各国以及国际组织，比如说IMF，都普遍关注的问题。目前，我国国际收支依然保持自主平衡，外汇市场运行总体平稳。对于外部金融市场变化、中美贸易摩擦等因素所产生的一些影响，我们会继续加强监测、深入评估、积极应对，谢谢。主持人:最后一个提问。中新社记者:我的问题可能又要回到民企债券融资工具上，刚才潘行长提到民企的违约率确实是在上升的，我们债券融资工具的盘子资金是有限的，在有限的盘子下，虽然采取市场化运作，支持哪些民企、不支持哪些民企，是不是有一定标准一定的红线规定呢？谢谢。潘功胜:首先债务融资工具在企业选择上是有一定的目标取向的，我们唯一的要求就是要支持那些流动性暂时遇到困难，但是企业是有市场的、有发展前景的，而且它的技术能力也比较强。至于说是哪些企业？具体是由参与的专业机构，比如说中债增信、商业银行或者地方的信用增信公司等，来评估给哪些企业发类似的产品。当然一些国家产业政策限制行业的企业，一般来说是不能纳入这样的清单中的。而且这里面也有一个价格和风险的关系问题。比如说我们已经发了三单产品，媒体也有报道。大家可能很清楚，每个企业的费率不太一样，也就是说信用风险缓释产品的价格不太一样，稍微比较好一点的企业的费率是0.4%，也有的企业是1.6%。在企业的选择上完全由实施机构自己去评估、自主去选择，同时在选择中也会匹配它的价格和风险。主持人:再次感谢几位发布人，也谢谢大家，今天的吹风会到此结束。（完）（原文载于中国网）</p>",
  "source_file": "国务院政策例行吹风会文字实录.docx"
}