{
  "id": 1072,
  "content": "<h1>国家外汇管理局新闻发言人王春英就2018年前三季度外汇收支形势答记者问</h1><p>2018-10-25</p><p>日前，国家外汇管理局公布了2018年前三季度银行结售汇和银行代客涉外收付款数据。国家外汇管理局新闻发言人王春英就相关问题回答了记者提问。问1：2018年前三季度我国跨境资金流动形势有何特点？答：2018年前三季度，我国跨境资金流动总体平稳，外汇供求基本平衡。主要呈现以下特点：第一，银行结售汇和代客涉外收付款逆差较上年同期均显著收窄。2018年前三季度，按美元计价，银行结汇同比增长18%，售汇增长10%，结售汇逆差下降75%；银行代客涉外收入同比增长20%，支出增长16%，涉外收付款逆差下降49%。其中，涉外外汇收付款逆差174亿美元，同比下降39%。第二，外汇资金流动呈现双向波动。从银行结售汇数据看，一季度月均逆差61亿美元，二季度月均顺差107亿美元，三季度月均逆差139亿美元；从银行代客涉外外汇收付款数据看，1月份顺差257亿美元，2、3月份月均逆差49亿美元，二季度月均顺差15亿美元，三季度月均逆差126亿美元。初步统计，10月上中旬银行结售汇和银行代客涉外外汇收付款均呈现小幅顺差。第三，售汇率总体下降，企业外汇融资保持平稳。2018年前三季度，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为65%，较2017年同期下降1个百分点，一至三季度分别为64%、63%和68%。与此对应的是，企业境内和境外的外汇融资总体平稳。前9个月，企业借用的境内外汇贷款余额下降235亿美元，企业海外代付、远期信用证等进口跨境外汇融资余额上升127亿美元。第四，结汇率总体上升，市场主体持汇意愿有所下降。2018年前三季度，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为66%，较2017年同期上升4个百分点，一至三季度分别为62%、70%和68%。前9个月，银行境内各项外汇存款余额下降599亿美元，上年同期为增加129亿美元。第五，近期银行远期结售汇逆差收窄并转为顺差。2018年前三季度，银行对客户远期结汇签约同比增长58%，远期售汇签约增长113%，远期结售汇签约逆差453亿美元。从近期看，8月份远期结售汇签约逆差收窄至54亿美元，9月份转为顺差3亿美元。问2：中美贸易摩擦对我国跨境资金流动产生了什么影响？请您评估一下。答：目前，中美贸易摩擦对我国跨境资金流动的影响总体可控。主要体现在以下几个方面：第一，我国外贸增长依然稳定。根据海关统计，按人民币计价，前三季度我国进出口总额同比增长9.9%，其中出口增长6.5%，进口增长14.1%。分季度来看，进出口规模逐季提升，发展态势比较平稳。前三季度，我国对美进出口继续平稳增长，进出口总额同比增长6.5%，其中出口增长7.4%，进口增长3.8%。第二，我国利用外资依然稳定。根据近期联合国贸发会议的报告，2018年上半年全球外国直接投资总额同比下降41%，但我国吸引外资规模逆势增长6%，成为全球最大的外商直接投资流入国。据商务部统计，前9个月我国实际利用外资980亿美元，同比增长6%，其中下半年以来增幅快于上半年。第三，企业跨境融资依然稳定。2016年二季度起，我国外债去杠杆进程结束，外债规模由降转升，今年以来逐步达到去杠杆前的水平后增幅趋稳，6月末全口径外债余额较3月末增长1.5%，而且结构优化，主要源自境外非居民机构增持境内人民币债券。从银行跨境贸易融资余额情况看，今年以来总体平稳上升，其中第三季度增加19亿美元。第四，企业对外投资依然稳定。近一段时期，我国企业对外直接投资保持理性、有序的发展局面。前9个月商务部统计的非金融类对外直接投资820亿美元，同比增长5.1%。第五，个人购汇持汇依然稳定。前三季度，我国居民个人购汇规模同比下降7%，其中，第三季度居民个人购汇同比下降5%，9月份下降20%。居民个人外汇存款余额基本稳定，上半年小幅上升26亿美元，第三季度累计下降47亿美元。第六，人民币汇率在新兴市场货币中的表现依然稳定。前三季度，国际金融市场波动加大，很多新兴经济体货币大幅贬值，新兴市场货币指数（EMCI）下跌超过10%。其中，人民币对美元汇率中间价累计贬值5.0%，CFETS货币篮子指数小幅下跌2.6%，人民币属于相对稳定的货币。总体看，今年以来外部环境的复杂性明显上升，包括美元汇率走势、新兴市场风险状况以及中美贸易摩擦等，但我国国际收支仍保持自主平衡，外汇市场运行总体平稳。问3：在复杂多变的外部环境下，未来我国跨境资金流动的发展趋势如何？答：未来有利于我国跨境资金流动平稳运行的条件依然充分。今后一段时期，虽然外部环境比较复杂，不确定性因素继续存在，但我国经济基本面的固有优势仍较明显，在对外开放、市场机制等方面也进一步形成了新的有利因素。首先，我国经济将保持稳中有进的发展态势，应对外部冲击的基础比较牢固。一是经济发展稳中向好。经济增长、就业、物价、国际收支等主要指标都将继续运行在合理区间，在世界范围内我国经济表现仍会相对优秀。二是宏观政策连续稳定。货币政策稳健操作，市场流动性将保持合理充裕；财政政策更加积极，一批惠及企业和个人的减税降费措施将不断落地实施。三是金融运行总体稳健。金融结构性去杠杆稳步推进，防范化解金融风险初见成效，我国宏观杠杆率趋于稳定，各类机构投资行为更加理性，外汇储备依然充足。四是供给侧结构性改革将进一步深化，推动经济向高质量发展迈进。下一步将在支持民营企业发展、深化国有企业改革、提高金融体系适应性等方面加大力度，增强微观主体的活力、韧性和创新力。目前，我国经济新动能已开始焕发活力，如高技术制造业、装备制造业增加值明显快于整体工业增加值。未来，我国经济转型升级和结构性变革仍会持续，国民经济良性循环将逐步形成。其次，改革开放进一步深化，将为全球投资者提供更为广阔的市场。一是对外开放大力推进。我国将按照习近平总书记博鳌讲话精神，继续在银行、证券、保险等领域全方位扩大开放，持续推进粤港澳大湾区建设、海南自由贸易试验区等全面开放新举措，不断提升投资环境，全面加强知识产权保护等，相关政策效果将逐步显现。二是资本市场对外开放有序扩大。随着我国股市、债市逐步纳入国际主要指数，境外机构在我国资本市场的投资较快增长。根据外汇局统计，今年前三季度，境外机构对我国债券和上市股票的净买入规模同比分别增加133%和78%，截至9月末所持有的市值占比为2.2%和2.8%，较2017年末占比均提高了0.6个百分点。但这一比重与其他国家相比依然偏低，存在较大提升空间。未来，我国资本市场仍是国际投资者分散化投资的重要选择，而且在结算、税收、资金汇回等方面的投资政策更加便利，国内市场纳入国际指数还会有新增、扩大权重等积极变化，预计将继续吸引更多资金流入。三是人民币在全球储备货币中的地位提升。国际货币基金组织最新数据显示，截至6月末，人民币外汇储备规模折合1933.8亿美元，在全球外汇储备中的占比为1.84%，较上年末占比上升0.6个百分点。最后，外汇市场运行机制更加完善，国际收支自主平衡能力不断提升。近年来，人民币汇率形成机制不断完善，人民币汇率双向浮动弹性增强。同时，市场主体更加理性，汇率预期趋向多元化，涉外交易行为合理有序，汇率风险管理意识增强，对汇率双向波动的适应度明显提升。未来，贸易摩擦等因素仍然复杂多变，将给全球经济、国际贸易以及金融市场带来较大不确定性和挑战，是世界各国普遍关注和防范的重要风险，我们也将继续加强监测、深入评估、积极应对。问4：今年上半年我国经常账户出现逆差，而资本和金融账户呈现顺差，对此您如何看待？答：上半年，我国国际收支呈现经常账户基本平衡、非储备性质金融账户顺差、储备资产小幅增长的自主平衡格局。对于这一格局的出现，我想和大家谈几点认识。第一，当前我国经常账户差额继续处于合理均衡的区间。近年来，我国经常账户收支更趋平衡，受大宗商品价格等周期性因素以及季节性因素影响，经常账户差额容易在短期内出现小幅顺逆差交替，这是正常现象，都属于基本平衡的范畴。例如，今年一季度经常账户逆差，二季度转为顺差，初步统计三季度仍为顺差。第二，经常账户演变是国内经济发展的客观反映。一方面，随着我国国民收入的提高，制造业进入转型升级阶段，货物贸易顺差继续扩张的势头将有所放缓，历史上的日本、韩国以及中国台湾均出现过这一规律。另一方面，随着我国居民收入水平的持续提升以及人口结构的变化，居民消费能力增强，消费需求提升，消费升级加快，跨境消费随之增多。第三，经常账户趋向平衡具有十分重要的积极意义。首先，说明我国经济的内外部平衡取得实质进展，内需对拉动经济增长的作用显著增加。其次，体现了我国制造业发展模式的转变，制造业转型升级将使其朝着中高端、集约化、环境友好型的方向发展。此外，经常账户基本平衡有利于提高我国宏观调控主动性，对全球经济再平衡也具有重要贡献。第四，非储备性质金融账户顺差体现了我国跨境资本流动的稳定性。今年以来，国际金融市场波动性上升，一些新兴经济体出现货币大幅贬值和资本外流问题，但上半年我国非储备性质金融账户顺差1288亿美元，同比扩大90%，体现了国内经济稳中向好以及对外开放进一步扩大的效果。长期看，我国国际收支有望总体保持基本平衡格局。一方面，经常账户差额将继续处于平衡区间。货物贸易在中长期将维持合理、稳定的发展格局，我国制造业具有成熟的基础设施、完备的产业链条、大量的技术工人，再加上持续推动的转型升级，有助于维持较强的国际竞争力；国内居民跨境消费将更加理性和平稳，随着国内产品质量以及生态环境、教育等软实力的提升，境内消费的选择会逐步增多。另一方面，跨境资本流动将维持总体稳定。虽然外部环境复杂多变，不确定性因素依然较多，但我国吸引跨境资本稳步流入的优势继续存在，包括良好的经济基本面、改革开放的政策环境等；而且，在汇率双向波动、汇率预期保持理性、政策引导更加明确的情况下，境内主体对外资产和负债的摆布将延续平稳有序的态势。问5：针对当前较为复杂的跨境资金流动形势，外汇管理部门采取了哪些应对措施？未来的政策取向是什么？答：防范跨境资金流动风险是外汇管理部门的一项重要工作，我们对跨境资金流动形势高度关注。对于防范跨境资金流动风险，外汇管理部门综合施策，切实维护外汇市场稳定。一是有序扩大资本市场对外开放。取消外商直接投资前期费用额度及前期费用账户有效期的要求，提升外商来华直接投资便利化程度；进一步放宽合格机构投资者（QFII/RQFII）资金汇出管理要求，取消锁定期限制，允许开展外汇套保管理汇率风险；在“债券通”项下实现券款对付（DVP）结算安排；推动境外机构投资境内债券市场利息收入暂免征收三年的企业所得税和增值税。二是重启部分宏观审慎管理，维护外汇市场和人民币汇率稳定，如将银行远期售汇业务外汇风险准备金率由0上调至20%等。三是保持对外汇违法违规的高压打击态势，严厉打击地下钱庄、非法网络炒汇平台等。未来，我们将在加快外汇管理重点领域和关键环节改革的同时，采取综合措施维护外汇市场稳定。一是继续深化重点领域改革，实行更加广泛更高水平的贸易投资自由化便利化政策。二是保持对外汇违法违规活动的打击力度，同时确保真实合规的跨境贸易和投资不受影响。三是完善“宏观审慎+微观监管”两位一体管理框架，构建跨境资金流动宏观审慎管理体系，逆周期调节外汇市场短期波动，维护金融体系安全和国际收支平衡；完善外汇市场微观监管框架，维护外汇市场秩序。</p>",
  "source_file": "国家外汇管理局新闻发言人王春英就2018年前三季度外汇收支形势答记者问.docx"
}