{
  "id": 1087,
  "content": "<h1>国家外汇管理局公布2018年6月末中国全口径外债数据</h1><p>2018-09-28</p><p>截至2018年6月末，我国全口径（含本外币）外债余额为123764亿元人民币（等值18705亿美元，不包括香港特区、澳门特区和台湾地区对外负债，下同）。从期限结构看，中长期外债余额为44751亿元人民币（等值6763亿美元），占36%；短期外债余额为79013亿元人民币（等值11942亿美元），占64%，短期外债比例保持稳定。短期外债余额中，与贸易有关的信贷占38%。从机构部门看，广义政府债务余额为14289亿元人民币（等值2160亿美元），占12%；中央银行债务余额为1768亿元人民币（等值267亿美元），占1%；银行债务余额为59611亿元人民币（等值9009亿美元），占48%；其他部门债务余额为32809亿元人民币（等值4959亿美元），占27%；直接投资：公司间贷款债务余额为15287亿元人民币（等值2310亿美元），占12%。从债务工具看，贷款余额为27850亿元人民币（等值4209亿美元），占23%；贸易信贷与预付款余额为19095亿元人民币（等值2886亿美元），占15%；货币与存款余额为31176亿元人民币（等值4712亿美元），占25%；债务证券余额为27213亿元人民币（等值4113亿美元），占22%；特别提款权（SDR）分配为651亿元人民币（等值98亿美元），占1%；直接投资：公司间贷款余额为15287亿元人民币（等值2310亿美元），占12%；其他债务负债余额为2492亿元人民币（等值377亿美元），占2%。从币种结构看，本币外债余额为43422亿元人民币（等值6563亿美元），占35%；外币外债余额（含SDR分配）为80342亿元人民币（等值12142亿美元），占65%。在外币登记外债余额中，美元债务占82%，欧元债务占8%，港币债务占5%，日元债务占2%，特别提款权和其他外币外债合计占比为3%。 附 名词解释及相关说明 关于外债期限结构分类。按照期限结构对外债进行分类，有两种分类方法。一是按照签约期限划分，即合同期限在一年以上的外债为中长期外债，合同期限在一年或一年以下的外债为短期外债；二是按照剩余期限划分，即在签约期限划分的基础上，将未来一年内到期的中长期外债纳入到短期外债中。本新闻稿按签约期限划分中长期外债和短期外债。与贸易有关的信贷是一个较广义的概念，除贸易信贷与预付款外，它还包括为贸易活动提供的其他信贷。从定义上看，与贸易有关的信贷包括贸易信贷与预付款、银行贸易融资、与贸易有关的短期票据等。其中，贸易信贷与预付款是指发生在中国大陆居民与境外（含港、澳、台地区）非居民之间，由货物交易的卖方和买方之间直接提供信贷而产生对外负债，即由于商品的资金支付时间与货物所有权发生转移的时间不同而形成的债务。具体包括供应商（如境外出口商）为商品交易和服务直接提供信贷，以及购买者（如境外进口商）为商品和服务以及进行中（或准备承担）的工作预先付款；银行贸易融资是指第三方（如银行）向出口商或进口商提供的与贸易有关的贷款，如外国金融机构或出口信贷机构向买方提供的贷款。附表：中国2018年6月末按部门划分的外债总额头寸2018年6月末2018年6月末（亿元人民币）（亿美元）广义政府14289 2160 短期1414 214 货币与存款0 0 债务证券1414 214 贷款0 0 贸易信贷与预付款0 0 其他债务负债0 0 长期12875 1946 SDR分配0 0 货币与存款0 0 债务证券9510 1437 贷款3365 509 贸易信贷与预付款0 0 其他债务负债0 0 中央银行1768 267 短期787 119 货币与存款787 119 债务证券0 0 贷款0 0 贸易信贷与预付款0 0 其他债务负债0 0 长期981 148 SDR分配651 98 货币与存款0 0 债务证券0 0 贷款0 0 贸易信贷与预付款0 0 其他债务负债331 50 其他接受存款公司59611 9009 短期479117241货币与存款303794591债务证券5375812贷款118161786贸易信贷与预付款00其他债务负债34152长期117001768货币与存款00债务证券80871222贷款3559538贸易信贷与预付款00其他债务负债548其他部门328094959短期242173660货币与存款102债务证券27041贷款4260644贸易信贷与预付款187612835其他债务负债915138长期85921298货币与存款00债务证券2557386贷款4850733贸易信贷与预付款33451其他债务负债851129直接投资：公司间贷款152872310直接投资企业对直接投资者的债务负债101811539直接投资者对直接投资企业的债务负债38758对关联企业的债务负债4719713外债总额头寸12376418705注：1. 本表按签约期限划分长期、短期外债。2.   本表统计采用四舍五入法。 </p>",
  "source_file": "国家外汇管理局公布2018年6月末中国全口径外债数据.docx"
}