{
  "id": 1117,
  "content": "<h1>“2018年上半年外汇收支数据有关情况” 新闻发布会文字实录</h1><p>2018-07-19</p><p>国家外汇管理局于2018年7月19日（星期四）上午10时，在国务院新闻办公室就2018年上半年外汇收支数据有关情况举行新闻发布会，并答记者问。 主持人 胡凯红:女士们、先生们，大家上午好。欢迎大家出席国务院新闻办举办的新闻发布会。我们今天很高兴请到国家外汇管理局国际收支司司长王春英女士，首先请王司长作介绍。2018-07-19 10:00:00王春英:大家上午好。欢迎大家参加今天的发布会，首先介绍今年上半年外汇收支情况，然后回答大家关心的问题。2018年上半年，全球经济复苏有所放缓但总体稳健，国际金融市场波动加大。我国经济运行保持总体平稳、稳中向好发展态势，转型升级成效突出，质量效益持续改善。人民币对美元汇率双向波动，汇率预期基本稳定。外汇局坚持稳中求进工作总基调，围绕推动形成全面开放新格局，进一步深化外汇管理改革开放。总体来看，2018年上半年，我国跨境资金流动总体稳定，境内外汇市场供求基本平衡。2018-07-19 10:01:30王春英:从银行结售汇数据看，2018年上半年，银行结汇5.91万亿元人民币（等值9282亿美元），售汇5.82万亿元人民币（等值9144亿美元），结售汇顺差880亿元人民币（等值138亿美元）。从银行代客涉外收付款数据看，银行代客涉外收入10.86万亿元人民币（等值1.71万亿美元），对外付款10.94万亿元人民币（等值1.72万亿美元），涉外收付款逆差746亿元人民币（等值121亿美元）。今年上半年，我国外汇收支状况主要呈现以下特点：第一，银行结售汇差额由逆转顺，涉外收付款逆差下降。2018年上半年，按美元计价，银行结汇同比增长20%，售汇增长6%，结售汇顺差138亿美元，上年同期为逆差938亿美元；银行代客涉外收入同比增长23%，支出增长17%，涉外收付款逆差121亿美元，同比下降86％。2018-07-19 10:01:48王春英:第二，外汇市场供求基本平衡。从银行代客涉外外汇收支数据看，2018年一季度和二季度顺差分别为158亿和46亿美元，除2、3月份逆差外，其余月份均为顺差；从银行结售汇数据看，一季度银行结售汇逆差183亿美元，二季度转为顺差320亿美元。总体来看，上半年我国外汇供求基本平衡。2018-07-19 10:03:54王春英:第三，售汇率下降，企业外汇融资总体平稳。2018年上半年，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为64%，较2017年同期下降4个百分点，一、二季度分别为64%和63%，说明企业购汇意愿总体下降，外汇融资情况更趋平稳。2018年6月末，企业海外代付、远期信用证等进口外币跨境贸易融资余额较上年末上升126亿美元，银行境内外汇贷款余额与上年末相比保持基本稳定。第四，结汇率有所上升，市场主体持汇意愿总体下降。2018年上半年，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为66%，较2017年同期上升3个百分点，一、二季度分别为62%和70%，说明市场主体结汇意愿有所回升。2018年6月末，银行境内外汇存款余额较上年末下降193亿美元，上年同期为增加414亿美元。2018-07-19 10:04:46王春英:第五，银行远期结售汇呈现小幅逆差。2018年上半年，银行对客户远期结汇签约同比增长91%，远期售汇签约增长163%，远期结售汇签约逆差248亿美元。其中，一季度远期结售汇签约逆差178亿美元，二季度逆差70亿美元，环比收窄60%。第六，外汇储备余额总体稳定。截至2018年6月末，我国外汇储备余额为31121亿美元，较2017年末下降278亿美元，主要受汇率折算、资产价格变动等非交易因素影响。这是我向大家通报的数据情况以及上半年我国外汇收支状况的几个特点。2018-07-19 10:05:45主持人 胡凯红:谢谢王司长，开始提问，提问前请先通报你所代表的新闻机构。2018-07-19 10:08:01中央电视台记者:上半年跨境资金流动形势呈现什么变化，能不能请您给我们介绍一下，您如何评价这个变化？2018-07-19 10:08:45王春英:谢谢你的提问。今年尤其是二季度以来，国际金融市场变化还是比较大的。我们看到美元汇率改变了之前下行的走势，美元利率也有所上升，一些新兴经济体受到了比较大的冲击，全球贸易摩擦加剧，市场避险情绪有所上升，国际资本市场波动性加大。所以，外部环境的复杂性、波动性以及不确定性都明显上升。但在这样的背景下，上半年国内经济运行依然平稳，对外开放深入推进，外汇市场保持了相对稳定的格局，总体表现还是很突出的。我们可以做两个比较，和大家共同看看今年上半年我国跨境资金流动形势。首先，从纵向对比看，上半年我国外汇市场运行比前几年更加稳定和平衡。一方面，银行结售汇和跨境外汇收支呈现顺差，而之前同期都是比较大的逆差。今年上半年，银行结售汇顺差是138亿美元，2015年到2017年的上半年分别是逆差1054亿美元、1738亿美元和938亿美元。上半年，银行代客涉外外汇收支顺差204亿美元，2015年到2017年的上半年分别是逆差228亿美元、259亿美元和143亿美元。从这个角度说，结售汇和跨境外汇收支都是顺差，与前几年相比变化很大。2018-07-19 10:10:06王春英:从纵向对比的另一方面看，人民币汇率双向波动增强，市场预期合理分化，市场主体的交易行为更加多元化。今年上半年，人民币对美元汇率呈现了先升后贬的双向波动，各月银行结售汇和跨境收支小幅顺逆差交替，而不是此前的单方向变化，反映了市场主体更多地是根据实际需求来决定和安排自己的跨境收支和结售汇。2018-07-19 10:21:12王春英:从横向对比看，我国外汇市场和人民币汇率在全球范围内仍是相对稳定的。今年上半年，美元指数总体上涨2.7%，说明主要发达经济体的货币对美元下跌2.7%；新兴市场货币指数EMCI下跌7.3%，同期人民币对美元汇率的中间价小幅下跌1.2%，人民币名义有效汇率（CFETS）小幅上涨0.9%。在新兴市场动荡期间，我国由于经济基本面稳健、国际收支平衡状况良好、对外负债水平都在安全线以内、外汇储备相对充裕，有效应对了外部冲击，我国跨境资金流动并没有受到较大影响。所以，无论是纵向对比还是横向对比，在上半年外部环境波动上升的情况下，我国跨境资金流动总体稳定，外汇市场供求基本平衡，人民币汇率双向波动增强。2018-07-19 10:25:03人民日报海外版记者:在中美贸易摩擦的背景下，未来我国跨境资金流出压力会不会加大？同时外汇市场运行将受到什么样的影响？2018-07-19 10:30:32王春英:中美贸易摩擦是大家非常关注的问题，我们也非常关注，未来的演变还需要持续观察。就你问到的对于跨境资金流动和外汇市场运行的影响，我想谈几点看法。第一，从我国经济基本面看，我国经济韧性好、适应能力强、回旋余地大的特点是外汇市场平稳运行的坚实基础。当前，我国经济增长从主要依靠工业带动转向工业和服务业共同带动，从主要依靠投资拉动转向投资和消费一起拉动，从出口大国转向出口和进口并重的大国，这些变化都增强了我国经济的稳定性和韧性。 而且，我国经济目前进入高质量的发展阶段，尤其是制造业产业链条齐全、转型升级稳步推进，在国际上的比较优势继续存在并将进一步巩固。今年上半年，全国固定资产投资（不含农户）同比增长6.0%，其中高技术制造业投资同比增长13.1%，增速比全部投资快7.1个百分点。这一点也和我们处于高质量发展阶段，以及我们注重制造业产业升级是直接相关的。另外，国内市场潜力巨大，金融风险总体可控，外汇储备充足，政策调控的空间较大，有条件、有能力、有信心应对各种挑战。2018-07-19 10:31:38王春英:第二，从我国政策基本面来看，坚持改革开放目标不动摇，将为我国跨境资本均衡流动创造有利条件。今年是我国改革开放40周年，习近平主席在4月份参加亚洲博鳌论坛时，再次表明了中国扩大开放的决心。近期相关措施积极推进。比如，6月上旬国务院发布有关利用外资的通知，提出了投资自由化、便利化、投资促进与保护、优化区域开放、推动国家级开发区创新提升六个方面的措施，进一步营造公平透明便利、更有吸引力的投资环境；再如，6月底新发布的2018年版外商投资准入负面清单，由原来的63条减到48条，推出了一系列重大开放措施，包括大幅扩大金融、基础设施、交通运输、商贸流通等领域服务业的开放，基本放开制造业，放宽农业和能源资源领域的准入。此外，国内资本市场进一步开放，股市、债市开始逐步纳入国际主要指数，有关效果已经显现。今年上半年，外国来华证券投资跨境资金净流入同比增长2倍。当前，国内股市、债市的外国投资者持有份额还不足3%和2%，与主要发达国家和一些新兴市场经济体相比来说比例偏低，未来还有较大的增长空间。2018-07-19 10:37:33王春英:另外，过去几年，我们在应对外部压力方面进一步积累了管理经验，也丰富了政策工具。外汇局将继续坚持稳中求进的总基调，一方面，深化外汇管理改革，推动金融市场双向开放，服务国家全面开放新格局。另一方面，维护外汇市场稳定，防范跨境资本流动风险，保障外汇储备安全、流动、保值增值，维护国家经济金融安全。总的来说，我国外汇市场运行密切相关的经济基本面和政策基本面依然稳健，我国跨境资金流动和外汇市场运行有条件保持总体平稳。2018-07-19 10:43:52日本经济新闻记者:中国一季度的经常项目出现逆差，您认为这对中国的跨境资本流动会有哪些影响？2018-07-19 10:45:43王春英:谢谢你的提问。今年一季度，我国经常账户小幅逆差，但更趋平衡。大家比较关注个变化，对于这个问题正好利用这个机会和大家谈几点看法。第一，近年来我国经常账户收支持续处于基本平衡的状态，当前依然处于这个区间。2016年和2017年我国经常账户顺差与GDP之比分别是1.8%和1.3%，部分季度顺差占GDP的比例最低曾经到过0.5%。这说明近几年我国经常账户收支已经达到了十分平稳的区间，小幅顺差很容易在一定时期转为小幅逆差，但都属于基本平衡的范畴。在实践中，国际上研究认为经常账户逆差是否持续超过GDP的5%左右，是一个非常关键的早期预警指标。所以，今年一季度我国经常账户仍然在平稳、健康的合理区间。2018-07-19 10:48:08王春英:第二，当前我国经常账户收支基本平衡体现了国内经济转向高质量发展的效果，同时也是对全球经济再平衡的重要贡献。国际收支是国内经济运行的一个外在表现，当前国际收支的经常账户状况主要反映了近年来我国国内经济发展两个方面的特点。一方面，说明我国经济结构调整取得了实质进展，内需对经济增长的作用明显提升。根据国家统计局的测算，2008年到2017年，内需对中国经济增长的年均贡献率达到105.7%。其中，最终消费支出已经连续5年成为中国经济增长的第一引擎，今年上半年最终消费支出对经济增长的贡献率达到78.5%。这说明我国经济结构调整取得了实质性进展，也就是内需对经济增长作用明显提升。另一方面，体现了居民收入持续增长和消费升级的结果。随着人民群众生活水平的不断提高，在消费升级快速上升期，大家对进口商品、出境旅游、国外留学的需求增加，这是很正常的。另外，我国国际收支趋向平衡对于全球经济再平衡来说也是非常重要的。2018-07-19 10:55:11王春英:第三，我国经济发展模式决定未来我国经常账户不可能出现持续大幅逆差。从世界范围内经济发展历史看，凡是制造业比较发达的经济体，比如德国、日本、韩国还有中国台湾，经常账户大多长期维持顺差，出现逆差的情况极少或者持续逆差时间非常短。如果说顺差下降的话，通常是出现在转型升级阶段。我国制造业在国民经济中将长期处于非常重要的位置，有非常成熟的制造业基础设施，另外不可忽视的是我们有大量的技术工人，产业链条比较完备，在全球的竞争力方面仍然是比较强的。目前我们处在从中低端产业向中高端产业转型升级的过程中，这个升级仍然会有助于货物贸易在中长期保持合理盈余。同时，我国消费升级将逐步从快速上升期趋向平稳期，如近年来快速增长的境外旅游、留学的增幅已经趋稳，这个趋势变化也符合国际经验。2018-07-19 10:58:53王春英:因此，从以上几个方面来说，未来我国经常账户差额仍将总体保持在合理区间。2018-07-19 11:05:06南华早报记者:有分析估计中美贸易战会引发中国资本外流，如果真的有资本外流请问外汇局有怎样的措施应对？2018-07-19 11:07:52王春英:防范跨境资本流动风险是外汇管理部门的一项重要工作，我们对跨境资本流动情况是高度关注的。你提的是一个假设性的问题，但当前我国外汇市场运行还是比较稳定的。我们测算过最近的数据表现，今年6月25日以来，市场波动有所增加，但从每天的个人结售汇以及非银行部门跨境资金流动等部分渠道的数据看，远没有达到2015年和2016年资金流出压力较高的时期，个人结售汇日均逆差仅是当时最高月份日均水平的28%，跨境资金日均净流出只是当时最高月份日均水平的12%。所以你说的假设并没有出现。2018-07-19 11:08:56王春英:对于防范跨境资本流动风险，我们不断丰富应对预案和政策储备，始终坚持两个基本考虑。第一，深化外汇管理改革，推动金融市场双向开放，服务国家全面开放新格局。第二，维护外汇市场稳定，防范跨境资本流动风险，保障外汇储备安全、流动、保值增值，维护国家经济金融安全。长期来看，我们将在加快外汇管理重点领域和关键环节改革的同时，不断完善和优化跨境资本流动的宏观审慎管理和微观市场监管。第一，构建跨境资本流动宏观审慎管理体系，逆周期调节外汇市场短期波动，维护金融体系安全和国际收支平衡。第二，完善外汇市场微观监管框架，依法依规打击外汇违法违规行为，维护外汇市场秩序。2018-07-19 11:22:54王春英:关于宏观审慎政策，一是建立和完善跨境资本流动宏观审慎管理的监测、预警、响应机制。二是丰富跨境资本流动宏观审慎管理的工具箱，根据形势变化和开放政策不断调整，包括过去曾经使用过的风险准备金，还有以银行和短期资本流动为重点的宏观审慎管理政策等。关于微观市场监管，一是坚持真实性、合规性和合法性审核，履行反洗钱、反恐怖融资、反避税等审查义务，保护市场参与者的合法权益。二是保持政策跨周期的稳定性和一致性。三是坚持跨境交易“留痕”原则，加强穿透式监管。2018-07-19 11:29:11中国日报记者:今年以来，中美利差整体收窄，未来美联储还会继续加息，这会不会对我国资本外流造成一定压力？2018-07-19 11:34:25王春英:谢谢你的问题。关于利差对跨境资本流动的影响，需要更加全面地进行分析和判断。利差会影响跨境资金的流动，但不是唯一因素，也不是根本因素。我们可以举几个例子：一是近年来美元利率明显高于欧元区和日本利率水平，但国际资本并没有持续从欧、日地区流向美国，美元汇率也没有在过去几年持续升值。说明国际资本需要考虑经济增长预期的对比情况、货币政策调整的对比情况，以及由此可能导致的汇率变化，而且还需要考虑不同资产的分散配置问题。二是历史上很多新兴经济体为抑制资本外流而大幅提高利率，甚至提高到几十个百分点，但是并没有因此而吸引更多资本流入或者留住国内资本不流出，经济脆弱性带来的相关风险是各类投资资本在投资时非常重要的考量。三是我国在2006年至2007年的大部分时间，国内的人民币利率低于美元利率，当时我们面临持续的跨境资本净流入，说明国内经济状况、长期投资前景和人民币汇率预期等因素明显大于利差的影响。所以我们讲，利差会影响跨境资本流动，但不是唯一因素，也不是最根本的因素。2018-07-19 11:35:38王春英:因此，相对稳健的经济基本面、依然较高的综合投资收益、逐步提升的人民币资产配置的需求等因素，将会对我国跨境资本流动产生更加重要的影响。第一，当前国际金融市场不确定性增多，投资风险加大。而我国经济基本面总体稳中向好，社会政治大局稳定，目前正处于改革开放的深化期，平稳的投资环境以及巨大的市场发展空间仍然有助于吸引投资。第二，境外投资在我国的综合投资收益还是很高的。我们根据国际收支数据进行了测算，2017年各类来华资本在中国的平均投资收益率为5.9%，其中来华直接投资的收益率更高，明显高于欧美发达国家外商直接投资的收益率水平。第三，我国证券市场对外开放不断推进，目前人民币资产在国际资本投资中还属于低配阶段，刚才说股市、债市境外投资者的持有市值分别不到3%和2%，未来提升空间很大。第四，人民币对美元汇率双向波动增强，在全球货币中属于相对稳定和强势的货币。根据国际清算银行公布的日度数据测算，今年上半年人民币名义有效汇率升值2.8%，排在国际清算银行监测的61种货币中的第10位。2018-07-19 11:38:36王春英:此外，美联储加息对美元长期利率的影响还需要观察。回顾2017年，美联储加息3次，但美国十年期国债收益率基本没有变化，市场对美国经济前景的预期等因素会影响其长期利率走势。以上是我对您所提问题的看法，谢谢。2018-07-19 11:41:44经济日报记者:今年以来我国外债的变化情况如何，并请您分析一下变化的原因和风险？2018-07-19 11:44:47王春英:根据最新公布的数据，今年3月末，我国全口径的外债余额达到18435亿美元，比上年末增长1329亿美元。从期限结构看，我国外债结构进一步优化，短期外债比重明显下降。今年3月末，中长期外债余额占全部外债比例为36%，与2017年末基本持平，较2014年末全口径外债统计首次公布时的比例提高9个百分点。我们观察新增长的外债中，有八成是债务证券，境外投资者加大对我国中长期债券的投资，反映了境外投资者对中国经济长期增长的信心。3月末，短期外债余额占比为64%，也与2017年底持平，比2014年末下降9个百分点。2018-07-19 11:45:19王春英:从债务工具分类看，货币与存款、债务证券增长比较明显，两者增量占全部外债增量的70%左右，主要由于境外非居民机构和个人增加了在境内银行的存款，同时，境外非居民机构投资境内债券市场意愿较强。总的来看，我国外债风险是可控的。负债率、偿债率和债务率等几个外债风险指标都在国际标准的安全线之内。初步判断，二季度我国外债余额总体还会平稳增长，这有利于在风险可控的情况下，促进国内主体更好地利用国内和国际两种资源、两个市场。谢谢。2018-07-19 11:46:25主持人 胡凯红:今天的发布会到此结束，谢谢王司长，谢谢各位！（原文载于中国网）</p>",
  "source_file": "“2018年上半年外汇收支数据有关情况” 新闻发布会文字实录.docx"
}