{
  "id": 112,
  "content": "<h1>中国当前货币政策立场及未来货币政策框架的演进——中国人民银行行长潘功胜在第十五届陆家嘴论坛上的主题演讲</h1><p>2024-06-19</p><p>尊敬的陈吉宁书记、龚正市长、王江副主任、李云泽局长、吴清主席、朱鹤新局长，各位来宾：大家好！很高兴参加陆家嘴论坛。支持上海国际金融中心建设，鼓励外资金融机构和国际金融组织入驻上海，是人民银行落实习近平总书记重要指示精神和党中央决策部署的一项重要任务。刚才，我们共同见证了国际货币基金组织上海区域中心的启动仪式。基金组织是全球重要的国际金融机构。我们相信上海区域中心将深化基金组织与中国的合作，促进和增强亚太区域国家之间的宏观经济政策交流和协调，推动维护全球和区域金融稳定。人民银行将与上海市委市政府、相关部门、市场机构共同努力，一如既往地支持上海国际金融中心建设，推进扩大金融高水平开放。借今天这个机会，我主要就中国当前的货币政策立场和未来货币政策框架的演进，与大家作一个交流。一、当前中国货币政策的立场今年以来，全球通胀高位降温，但仍有较强的粘性。欧央行等一些央行已经开始降息，一些央行还在观察，预期今年晚些时候可能也会降息，但总体上还保持着高利率、限制性的货币政策立场。中国的情况有所不同，货币政策的立场是支持性的，为经济持续回升向好提供金融支持。在货币政策的总量上，人民银行综合运用多种货币政策工具，包括下调存款准备金率、降低政策利率、带动贷款市场报价利率等金融市场利率下行等，为经济高质量发展营造良好的货币金融环境。5月末，社会融资规模同比增长8.4%，M2同比增长7%，均高于名义GDP增速。5月份新发放贷款利率为3.67%，处于较低水平。在货币信贷的结构上，发挥宏观审慎政策和结构性货币政策工具的作用。设立科技创新和技术改造再贷款，加大对科技创新和设备更新改造的金融支持。推出房地产支持政策组合，包括降低个人住房贷款最低首付比例、取消个人房贷利率下限、下调公积金贷款利率，并设立保障性住房再贷款，用市场化方式加快推动存量商品房去库存。目前，结构性货币政策工具余额约7万亿元，约占人民银行资产负债表规模的百分之十五，聚焦支持小微企业、绿色转型等国民经济重点领域和薄弱环节。在货币政策的传导上，着力规范市场行为，盘活低效存量金融资源，提高资金使用效率，畅通货币政策传导。今年以来，我们会同国家统计局优化季度金融业增加值核算方式，由之前主要基于存贷款增速的推算法改成了收入法，更真实地反映金融业增加值水平，弱化一些地方政府和金融机构存贷款“冲时点”行为。同时，我们也注意到，经过几十年的商业化、市场化进程，一些金融机构仍然有着很强的“规模情结”，并且以内卷、非理性竞争的方式实现规模的快速扩张，这是不应该的。对于一些不合理的、容易消减货币政策传导的市场行为，我们加强规范，包括促进信贷均衡投放、治理和防范资金空转、整顿手工补息等。短期内，这些规范市场行为的措施会对金融总量数据产生“挤水分”效应，但并不意味着货币政策立场发生变化，而是更加有利于提升货币政策传导效率；有利于均衡信贷增长节奏，缓解资源配置扭曲，减少资金空转套利，防范化解金融风险；有利于金融高质量服务经济社会发展及金融机构、金融市场健康发展。在汇率方面，人民币汇率在复杂形势下保持基本稳定。今年主要发达经济体货币政策转向的时点不断推后，中美利差保持在相对高位。我们坚持市场在汇率形成中的决定性作用，保持汇率弹性，但同时强化预期引导，坚决防范汇率超调风险。经过多年持续努力，中国外汇市场已取得长足的进步和发展，市场参与者更加成熟，交易行为更加理性，越来越多的经营主体使用汇率避险工具。同时，目前货物贸易人民币跨境收支占比达30%，降低了企业生产经营面临的汇兑风险敞口。我们应对外汇市场波动的经验也更加丰富。今年主要经济体货币政策逐渐转向，美元升值动能减弱，国内外的货币政策周期差趋于收敛。这些因素共同作用，有利于保持人民币汇率的基本稳定和跨境资本流动平衡，扩大我国货币政策的操作空间。展望未来，当前中国经济持续回升向好，但同时仍面临一些挑战，主要是有效需求仍然不足，国内大循环不够顺畅，外部环境复杂性、严峻性、不确定性明显上升。我们将继续坚持支持性的货币政策立场，加强逆周期和跨周期调节，支持巩固和增强经济回升向好态势，为经济社会发展营造良好的货币金融环境。在调控中我们将注重把握和处理好三方面关系：一是短期与长期的关系。把维护价格稳定、推动价格温和回升作为重要考量，灵活运用利率、存款准备金率等政策工具，同时保持政策定力，不大放大收。二是稳增长与防风险的关系。统筹兼顾支持实体经济增长与保持金融机构自身健康性的关系，坚持在推动经济高质量发展中防范化解金融风险。三是内部与外部的关系。主要考虑国内经济金融形势需要进行调控，兼顾其他经济体经济和货币政策周期的外溢影响。二、关于未来货币政策框架演进的几点思考经过多年实践探索，中国特色的货币政策框架已初步形成并不断发展完善。从全球范围看，对货币政策理论和实践的探索也一直在不断动态演进。今年以来，欧央行、日本央行根据形势变化，先后调整了货币政策框架；英格兰银行也在对其政策制定和预期沟通进行评估。为更好服务高质量发展，我们也在研究中国未来货币政策框架。第一，优化货币政策调控的中间变量。保持币值稳定，并以此促进经济增长，是法律明确规定我国货币政策的最终目标。为了实现最终目标，货币政策需要关注和调控一些中间变量，主要发达经济体央行大多以价格型调控为主，而我国采用数量型和价格型调控并行的办法。传统上，我们对金融总量指标比较关注，但也在不断优化调整。过去，货币政策曾对M2、社会融资规模等金融总量增速设有具体的目标数值，近年来已淡出量化目标，转为“与名义经济增速基本匹配”等定性描述。随着经济高质量发展和结构转型，实体经济需要的货币信贷增长也在发生变化。货币信贷总量增长速度的变化，实际上是我国经济结构变化，及与此相关联的我国金融供给侧结构变化的反映。从总量的数学关系看，增速是增量与全部存量的比值关系。分子是当期的增量，分母是全部的存量。目前我国社会融资规模存量超过390万亿元，M2余额超过300万亿元，宏观金融总量规模已经很大。金融总量增速有所下降也是自然的，这与我国经济从高速增长转向高质量发展是一致的。同时我们也应该看到，很多存量贷款效率不高，盘活低效存量贷款和新增贷款对经济增长的意义本质上是相同的。从信贷结构发生的变化看，当前近250万亿元的贷款余额中，房地产、地方融资平台贷款占比很大，这一块不仅不再增长，反而还在下降。剩下的其他贷款要先填补上这个下降的部分，才能表现为增量，全部信贷增速要像过去一样保持在10%以上是很难的。从货币供应量的统计看，也需要适应形势变化不断完善。我国M1统计口径是在30年前确立的，随着金融服务便利化、金融市场和移动支付等金融创新迅速发展，符合货币供应量特别是M1统计定义的金融产品范畴发生了重大演变，需要考虑对货币供应量的统计口径进行动态完善。个人活期存款以及一些流动性很高甚至直接有支付功能的金融产品，从货币功能的角度看，需要研究纳入M1统计范围，更好反映货币供应的真实情况。未来还可以继续优化货币政策中间变量，逐步淡化对数量目标的关注。当货币信贷增长已由供给约束转为需求约束时，如果把关注的重点仍放在数量的增长上甚至存在“规模情结”，显然有悖经济运行规律。需要把金融总量更多作为观测性、参考性、预期性的指标，更加注重发挥利率调控的作用。第二，进一步健全市场化的利率调控机制。近年来我们持续推进利率市场化改革，已基本建立利率形成、调控和传导机制。从央行政策利率到市场基准利率，再到各种金融市场利率，总体上能够比较顺畅地传导。但也有一些可待改进的空间。比如，央行政策利率的品种还比较多，不同货币政策工具之间的利率关系也比较复杂。未来可考虑明确以央行的某个短期操作利率为主要政策利率，目前看，7天期逆回购操作利率已基本承担了这个功能。其他期限货币政策工具的利率可淡化政策利率的色彩，逐步理顺由短及长的传导关系。同时，持续改革完善贷款市场报价利率（LPR），针对部分报价利率显著偏离实际最优惠客户利率的问题，着重提高LPR报价质量，更真实反映贷款市场利率水平。调控短端利率时，中央银行通常还会用利率走廊工具作为辅助，把货币市场利率“框”在一定的区间。目前，我国的利率走廊已初步成形，上廊是常备借贷便利（SLF）利率，下廊是超额存款准备金利率，总体上宽度是比较大的。这有利于充分发挥市场定价的作用，保持足够的弹性和灵活性。从近段时间货币市场利率走势看，市场利率已经能够围绕政策利率中枢平稳运行，波动区间明显收窄。如果未来考虑更大程度发挥利率调控作用，需要也有条件给市场传递更加清晰的利率调控目标信号，让市场心里更托底。除了刚才谈到的需要明确主要政策利率以外，可能还需要配合适度收窄利率走廊的宽度。第三，逐步将二级市场国债买卖纳入货币政策工具箱。近期市场对此比较关注。我们一直在不断丰富和完善基础货币投放方式。历史上曾经有一段时间我们主要靠外汇占款被动投放基础货币；2014年以来，随着外汇占款减少，我们发展完善了通过公开市场操作、中期借贷便利等工具主动投放基础货币的机制。近年来，随着我国金融市场快速发展，债券市场的规模和深度逐步提升，央行通过在二级市场买卖国债投放基础货币的条件逐渐成熟。去年中央金融工作会议提出，要充实货币政策工具箱，在央行公开市场操作中逐步增加国债买卖。人民银行正在与财政部加强沟通，共同研究推动落实。这个过程整体是渐进式的，国债发行节奏、期限结构、托管制度等也需同步研究优化。应当看到，把国债买卖纳入货币政策工具箱不代表要搞量化宽松，而是将其定位于基础货币投放渠道和流动性管理工具，既有买也有卖，与其他工具综合搭配，共同营造适宜的流动性环境。金融市场的快速发展，也给中央银行带来新的挑战。美国硅谷银行的风险事件启示我们，中央银行需要从宏观审慎角度观察、评估金融市场的状况，及时校正和阻断金融市场风险的累积，当前特别是要关注一些非银主体大量持有中长期债券的期限错配和利率风险，保持正常向上倾斜的收益率曲线，保持市场对投资的正向激励作用。第四，健全精准适度的结构性货币政策工具体系。传统意义上，货币政策是总量工具，但中国经济运行中，很多矛盾和挑战是结构性的，结构调不好，总量调控也很难有效发挥作用。从全球范围看，在国际金融危机以来，特别是2020年疫情冲击时期，美国、欧元区等主要经济体央行都针对特定领域、特定主体、特定目的出台了一系列结构性货币政策工具。我们也一直在探索发挥结构性货币政策工具的牵引带动作用。实践中，我们积累了一些经验和做法。比如，结构性货币政策工具应坚持“聚焦重点、合理适度、有进有退”的基本原则，定位于常规总量工具的有益补充，通过内嵌激励机制，以市场化方式引导金融机构优化信贷结构，并注重防范道德风险。未来，我们将在结构性货币政策工具运用中，继续坚持用好和丰富这些经验，完善相关制度框架，合理把握结构性货币政策工具的规模，已实现阶段性目标的工具及时退出。第五，提升货币政策透明度，健全可置信、常态化、制度化的政策沟通机制，做好政策沟通和预期引导。现代货币政策框架的重要特征之一，是央行能够把政策考虑和未来展望，及时与市场和公众进行比较透明、清晰的沟通。透明度提高后，政策的可理解性和权威性都会增强，市场对未来货币政策动向，会自发形成稳定预期，合理优化自身决策，货币政策调控就会事半功倍。今天的发言就是我们朝这个方向做的一次努力，未来我们将不断完善和做好中央银行沟通。最后，预祝本届陆家嘴论坛圆满成功，谢谢大家！</p>",
  "source_file": "中国当前货币政策立场及未来货币政策框架的演进——中国人民银行行长潘功胜在第十五届陆家嘴论坛上的主题演讲.docx"
}