{
  "id": 1126,
  "content": "<h1>国家外汇管理局公布2018年3月末中国全口径外债数据</h1><p>2018-06-29</p><p>    截至2018年3月末，我国全口径（含本外币）外债余额为115921亿元人民币（等值18435亿美元，不包括香港特区、澳门特区和台湾地区对外负债，下同）。    从期限结构看，中长期外债余额为41268亿元人民币（等值6563亿美元），占36%；短期外债余额为74653亿元人民币（等值11872亿美元），占64%，短期外债比例保持稳定。短期外债余额中，与贸易有关的信贷占37%。从机构部门看，广义政府债务余额为12056亿元人民币（等值1917亿美元），占11%；中央银行债务余额为1568亿元人民币（等值249亿美元），占1%；银行债务余额为57529亿元人民币（等值9149亿美元），占50%；其他部门债务余额为30419亿元人民币（等值4838亿美元），占26%；直接投资：公司间贷款债务余额为14349亿元人民币（等值2282亿美元），占12%。    从债务工具看，贷款余额为26794亿元人民币（等值4261亿美元），占23%；贸易信贷与预付款余额为17569亿元人民币（等值2794亿美元），占15%；货币与存款余额为30376亿元人民币（等值4830亿美元），占26%；债务证券余额为24068亿元人民币（等值3828亿美元），占21%；特别提款权（SDR）分配为639亿元人民币（等值102亿美元），占1%；直接投资：公司间贷款余额为14349亿元人民币（等值2282亿美元），占12%；其他债务负债余额为2126亿元人民币（等值338亿美元），占2%。从币种结构看，本币外债余额为39583亿元人民币（等值6295亿美元），占34%；外币外债余额（含SDR分配）为76338亿元人民币（等值12140亿美元），占66%。在外币登记外债余额中，美元债务占81%，欧元债务占9%，日元债务占2%，特别提款权和其他外币外债合计占比为8%。附 名词解释及相关说明 关于外债期限结构分类。按照期限结构对外债进行分类，有两种分类方法。一是按照签约期限划分，即合同期限在一年以上的外债为中长期外债，合同期限在一年或一年以下的外债为短期外债；二是按照剩余期限划分，即在签约期限划分的基础上，将未来一年内到期的中长期外债纳入到短期外债中。本新闻稿按签约期限划分中长期外债和短期外债。与贸易有关的信贷是一个较广义的概念，除贸易信贷与预付款外，它还包括为贸易活动提供的其他信贷。从定义上看，与贸易有关的信贷包括贸易信贷与预付款、银行贸易融资、与贸易有关的短期票据等。其中，贸易信贷与预付款是指发生在中国大陆居民与境外（含港、澳、台地区）非居民之间，由货物交易的卖方和买方之间直接提供信贷而产生对外负债，即由于商品的资金支付时间与货物所有权发生转移的时间不同而形成的债务。具体包括供应商（如境外出口商）为商品交易和服务直接提供信贷，以及购买者（如境外进口商）为商品和服务以及进行中（或准备承担）的工作预先付款；银行贸易融资是指第三方（如银行）向出口商或进口商提供的与贸易有关的贷款，如外国金融机构或出口信贷机构向买方提供的贷款。附表：中国2018年3月末按部门划分的外债总额头寸2018年3月末2018年3月末（亿元人民币）（亿美元）广义政府12056 1917 短期1185 188 货币与存款0 0 债务证券1185 188 贷款0 0 贸易信贷与预付款0 0 其他债务负债0 0 长期10872 1729 SDR分配0 0 货币与存款0 0 债务证券7640 1215 贷款3232 514 贸易信贷与预付款0 0 其他债务负债0 0 中央银行1568 249 短期793 126 货币与存款793 126 债务证券0 0 贷款0 0 贸易信贷与预付款0 0 其他债务负债0 0 长期775 123 SDR分配639 102 货币与存款0 0 债务证券0 0 贷款0 0 贸易信贷与预付款0 0 其他债务负债136 22 其他接受存款公司57529 9149 短期45983 7313 货币与存款29573 4703 债务证券4894 778 贷款11305 1798 贸易信贷与预付款0 0 其他债务负债211 33 长期11546 1836 货币与存款0 0 债务证券7713 1227 贷款3786 602 贸易信贷与预付款0 0 其他债务负债47 7 其他部门30419 4838 短期22260 3540 货币与存款10 2 债务证券260 41 贷款3785 602 贸易信贷与预付款17261 2745 其他债务负债943 150 长期8160 1298 货币与存款0 0 债务证券2376 378 贷款4686 745 贸易信贷与预付款307 49 其他债务负债790 126 直接投资：公司间贷款14349 2282 直接投资企业对直接投资者的债务负债9871 1570 直接投资者对直接投资企业的债务负债290 46 对关联企业的债务负债4188 666 外债总额头寸115921 18435 注：1. 本表按签约期限划分长期、短期外债。2. 本表统计采用四舍五入法。</p>",
  "source_file": "国家外汇管理局公布2018年3月末中国全口径外债数据.docx"
}