{
  "id": 1189,
  "content": "<h1>潘功胜：进一步推动外汇均衡管理服务全面开放新格局</h1><p>2018-02-07</p><p> <br /><br /><br /><br /><br /><br /><br />开放是国家繁荣发展的必由之路。习近平总书记在党的十九大报告中，提出要“推动形成全面开放新格局”；在中共中央政治局第三次集体学习时强调，“要建设多元平衡、安全高效的全面开放体系，发展更高层次开放型经济”。外汇市场是我国改革开放和对外交往的窗口，是联系国际国内两个市场、两种资源的枢纽。近年来，外汇管理部门在以习近平同志为核心的党中央坚强领导下，牢固树立“四个意识”，坚持稳中求进工作总基调，扎实推进外汇管理改革，促进外汇市场开放，防范跨境资本流动风险，维护了国家经济金融安全，健康有序的外汇市场环境为进一步推动形成全面开放新格局创造了有利条件。<br /><br />一、我国跨境资本流动已初现基本平衡态势<br /><br />近几年，在国内外多重因素综合作用下，跨境资本流动从长期净流入转向一段时期的净流出，我国外汇市场一度经历了高强度跨境资本流动冲击。在党中央、国务院的正确领导下，人民银行、外汇局等部门多措并举，综合施策，采取宏观审慎政策对跨境资本流动进行逆周期调控，取得了比较好的效果，有力维护了外汇市场稳定和国家经济金融安全。在我国宏观经济基本面、国际经济金融环境及政策措施的共同作用下，2017年我国跨境资本流动和外汇供求基本平衡，外汇储备小幅回升，人民币对美元汇率稳中有升，对一篮子货币基本稳定。<br /><br />（一）外汇市场供求更加平衡。2017年，银行结售汇逆差1116亿美元，同比下降67%。综合考虑即期、远期结售汇以及期权等影响因素，2017年2月以来我国外汇供求向均衡状态收敛，目前处于基本平衡状态。同时跨境资本流动更加均衡。2017年，企业、个人等非银行部门跨境资金净流出1245亿美元，同比下降59%。其中，第一季度至第四季度分别净流出252亿、590亿、273亿和130亿美元，净流出规模持续下降。<br /><br />（二）市场主体涉外交易行为更趋稳定。在人民币汇率双向波动的市场环境下，企业、个人的涉外交易行为由单边转向多元，更多根据实际需求安排跨境收支和结售汇。2017年货物贸易结售汇顺差、外商直接投资资本金结汇均呈现增长态势，跨境融资继续平稳增加，对外投资、个人购汇有序回落。<br /><br />（三）外汇储备余额连续11个月回升。截至2017年末，外汇储备余额31399亿美元，较2016年末上升1294亿美元，自2017年2月份以来，我国外汇储备余额连续11个月回升。<br /><br />（四）人民币对美元汇率稳中有升，对一篮子货币相对稳定。2017年，人民币对美元中间价升值6.2%；中国外汇交易中心编制的CFETS人民币篮子汇率指数上涨0.02%。<br /><br />二、未来多种有利因素有助于降低我国跨境资本流动风险<br /><br />2018年，我国经济工作坚持稳中求进总基调，坚持新发展理念，坚持高质量发展要求，国民经济运行的稳定性和韧性将不断增强，有条件继续保持稳中向好的发展态势。在全球经济持续回暖带来外需增长、金融市场进一步对外开放、市场预期不断改善的背景下，我国国际收支和跨境资本流动将保持总体基本平衡。<br /><br />高质量发展模式有助于强化市场的长期信心。2018年是贯彻党的十九大精神的开局之年，我国将坚持以供给侧结构性改革为主线，统筹推进稳增长、促改革、调结构、惠民生、防风险各项工作，促进经济社会持续健康发展，这将巩固境内外主体在我国投资、经营的长期意愿。<br /><br />国内经济基本面总体良好仍是我国跨境资金流动的稳定性因素。我国经济增速在世界范围内依然相对较高，尤其是经济结构逐步改善，总供求更加平衡，经济内生增长动力增强。国内产业链条和配套设施日臻完善，劳动力技术与企业需求的匹配度较好，有助于保障企业顺利经营并获得较高收益。同时居民收入不断提高，居民消费进一步升级，国内市场潜力巨大，将逐渐成为吸引企业投资的重要考量因素。加之我国宏观政策目标明确、体制机制灵活，金融市场运行总体稳健、外汇储备充裕，应对和化解风险的能力较强。<br /><br />全面开放新格局有助于跨境资本均衡流动。2018年是改革开放40周年，通过进一步拓展开放范围和层次、有序放宽市场准入、完善外资相关法律、加强知识产权保护等，将吸引更多长期资本流入。金融市场相关改革和对外开放稳步实施，境外投资者投资中国资本市场更加积极。以“一带一路”建设为重点，坚持引进来和走出去并重，形成更加便利、均衡的资本流出入局面。<br /><br />国际经济金融运行保持平稳，外部环境将总体有利。2018年，全球经济总体上将延续复苏态势，IMF预计全球经济增速为3.9%，较2017年增速提高0.2个百分点。其中，美国消费和就业形势总体乐观，特朗普税改有助于推动美国经济，推高市场通胀预期；在内需增长势头增强和外部需求上升的推动下，2018年1月欧元区制造业PMI指数创下最高记录，德国、意大利、荷兰等欧元区经济体增长率有望进一步向好，总体上欧元区或将在2018年呈现超预期持续向好势头；日本GDP已连续7个季度正增长，日本制造业PMI指数连续16个月保持在荣枯线以上，日本央行近期提高了2018年经济增速预测区间；受益于全球经济复苏、大宗商品价格走强、国内改革成效初显等有利因素，俄罗斯、巴西、印度、南非等金砖国家的进出口较快增长，制造业PMI指数有所上升，总体经济表现也较为乐观。<br /><br />当然也要看到，影响我国跨境资本流动的不稳定不确定因素依然存在。一是主要经济体货币政策正常化可能趋同，产生共振效应，加之美国税改、基建投资、贸易保护主义等因素，可能对国际金融市场和国际资本流动造成一定影响。二是国际金融市场稳定基础仍不牢固。国际市场避险情绪处于历史较低水平，但部分发达国家股市持续高涨后的回调风险、部分地区政治风险和地缘政治冲突等都可能使市场避险情绪产生变化，加大跨境资本波动。三是国内经济金融部分领域风险依然存在。当前，化解经济金融重大风险仍处于关键阶段，企业杠杆率仍处于较高水平，地方政府隐性债务、房地产市场、影子银行、互联网金融等领域问题尚在解决过程中，相关风险暴露和处置过程都可能对市场情绪和信心产生影响。<br /><br />三、推动均衡管理，服务全面开放新格局<br /><br />随着我国跨境资本流动趋于平衡，前期采取的宏观审慎政策已全部恢复中性。未来我国跨境资本双向流动将成为常态，总体上仍将保持基本平衡。下一步外汇管理部门将进一步推动对跨境资本流动的均衡管理：一是在管理目标上，理性看待外汇储备增减，更强调在高水平贸易投资自由化、便利化的基础上，实现国际收支动态平衡。二是在管理理念上，坚持政策中性原则。外汇市场微观监管强调跨境资金双向流动政策标准的一致性：既支持合法合规资金流出，也支持合法合规资金流入。三是在外汇执法上，强调真实合法合规，强调执法标准跨周期的一致性、稳定性和可预测性，对违法的流出、违法的流入都严厉打击，重点打击地下钱庄、虚假交易、操纵市场等各种形式的违法违规行为，维护外汇市场正常秩序。<br /><br />（一）实行更高水平的贸易投资自由化便利化政策。一是坚持依法行政，保障真实合规的经常项目和资本项目用汇需求。二是服务贸易强国建设，支持培育贸易新业态新模式。不断完善监管制度、服务体系和政策框架，继续支持跨境电子商务、市场采购贸易、外贸综合服务等贸易新业态、新模式的健康发展，规范发展第三方支付机构跨境支付业务。三是以“一带一路”建设为重点，坚持“引进来”和“走出去”并重。研究准入前国民待遇加负面清单管理模式下的外资企业外汇管理新框架，营造稳定公平透明、法治化、可预期的营商环境，保护外商合法权益。以“一带一路”建设为重点，促进国际产能合作。加强对外直接投资的规范和引导，按照分类管理的原则，重点支持境内有能力、有条件的企业积极稳妥开展境外投资。<br /><br />（二）稳步推进金融市场双向开放。一是推动证券市场双向开放。继续推进境内股票、债券市场开放，完善“债券通”，研究“沪伦通”，支持沪港、深港股票市场交易互联互通。改革完善合格机构投资者（QFII、RQFII、QDII、RQDII等）外汇管理制度。进一步提升市场主体在更大空间配置资产的便利性。扩大境内商品期货等衍生品市场对外开放。二是建立健全开放的、有竞争力的外汇市场。增加外汇市场深度，扩大交易主体，丰富交易工具，拓展交易范围，推动市场开放，满足不同主体的避险需求。三是加强市场主体风险教育，引导企业树立“财务中性”意识，综合运用各类外汇市场工具开展套期保值，做好汇率风险管理。<br /><br />（三）构建跨境资本流动宏观审慎管理体系。建立和完善跨境资本流动宏观审慎管理的监测、预警和响应机制。构建银行部门跨境资本流动宏观审慎评估体系。丰富跨境资本流动宏观审慎管理的政策工具箱，包括以降低跨境资本大幅波动为目标的管理工具，如风险准备金；以银行和短期资本流动为重点的宏观审慎管理政策等，逆周期调节外汇市场短期波动，维护金融体系安全和国际收支平衡。<br /><br />（四）完善外汇市场微观监管框架。一是保持政策跨周期的稳定性和一致性。依法依规维护外汇市场秩序，保持法律适用和执法标准跨周期的一致性，保持对外汇违法违规行为的高压打击态势。二是坚持真实性、合法性和合规性审核。履行反洗钱、反避税、反恐怖融资等审查义务，保护市场参与者合法权益，打击价格操纵、虚假广告、误导消费者等行为。三是坚持跨境交易“留痕”原则，加强穿透式监管。四是配合做好外商投资国家安全审查。<br /><br />（五）加强外汇储备经营管理能力建设。一是继续加强与货币政策、汇率政策、跨境资本流动政策的协调配合，牢牢守住不发生系统性风险的底线，充分发挥外汇储备保障对外支付、维护汇率稳定和国家经济金融安全等作用。二是进一步加强投资能力建设，不断优化货币和资产结构，在保证安全和流动的基础上实现保值增值。三是服务国家“一带一路”等重大对外战略，统筹开展多元化运用，积极推动国际产能和装备制造合作向纵深发展。<br /><br />2018年是贯彻党的十九大精神的开局之年，是改革开放40周年，是决胜全面建成小康社会和实施“十三五”规划承上启下的关键一年。外汇管理部门将以习近平新时代中国特色社会主义思想为指导，坚持稳中求进工作总基调，紧紧围绕服务实体经济、防控金融风险、深化金融改革三项任务，坚持均衡管理的理念，服务全面开放新格局和实体经济发展，防范跨境资本流动风险，维护国家经济金融安全，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利作出新的贡献！<br /><br />（原文刊载于财新网）<br /><br /> <br /><br /></p>",
  "source_file": "潘功胜：进一步推动外汇均衡管理服务全面开放新格局.docx"
}