{
  "id": 1190,
  "content": "<h1>2018年全国外汇管理工作会议在京召开</h1><p>2018-02-06</p><p> 日前，全国外汇管理工作会议在京召开。会议深入学习宣传贯彻党的十九大、中央经济工作会议和全国金融工作会议精神，全面总结过去5年外汇管理各项工作，深入分析当前外汇市场形势及外汇领域值得关注的若干问题，研究部署当前和今后一个时期外汇管理改革思路和工作任务。国家外汇管理局党组书记、局长潘功胜作工作报告。<br />  会议指出，过去5年，在以习近平同志为核心的党中央坚强领导下，在人民银行党委的指导下，外汇管理部门紧密围绕党中央、国务院工作部署，坚定不移全面从严治党，牢固树立和积极贯彻新发展理念，深化外汇管理改革，扩大外汇市场开放，支持实体经济发展，有效应对外汇市场冲击，维护国家经济金融安全。一是坚持外汇管理改革创新，“放管服”改革持续深入推进，资本项目可兑换和金融市场双向开放取得新进展，外汇市场开放程度和竞争力迈上新台阶，跨境贸易投资自由化便利化进一步提升。二是防范跨境资金流动风险，跨境资本流动宏观审慎管理和外汇市场微观监管框架在探索中不断完善。保持对外汇违法违规活动的高压打击态势，维护健康有序的外汇市场秩序。三是外汇储备在保持安全、流动基础上实现了保值增值，同时服务国家战略，有力支持了“一带一路”建设和国际产能合作。四是坚定不移全面从严治党，党的政治建设、思想建设、组织建设、作风建设、纪律建设、制度建设取得新成效，外汇管理干部队伍建设进一步加强。<br />  会议认为，2017年外汇管理部门坚决贯彻党中央、国务院决策部署，按照稳中求进的工作总基调，牢牢把握工作主动权，推进依法行政和“放管服”改革，支持贸易新业态发展，提升贸易投资自由化便利化水平；深化重点领域改革，稳步推进资本项目可兑换和外汇市场发展；加强真实性合规性审核要求，严厉打击地下钱庄等外汇违法违规活动，维护外汇市场健康有序；改进外汇管理方式，提升外汇市场微观监管能力；加强外汇储备经营管理，确保安全、流动和保值增值；深入推进全面从严治党，打造高素质专业化的人才队伍，外汇管理各项工作取得新进展。<br />  会议深刻认识到，党的十九大开启了新时代中国特色社会主义的伟大征程，提出了在更高的水平上建设现代化经济体系和推动形成全面开放新格局的新目标新任务。外汇管理部门在新时代要有新气象新作为，要把学习宣传贯彻党的十九大精神作为当前和今后一个时期的首要政治任务，在学懂弄通做实上下功夫。要牢固树立“四个意识”，坚定“四个自信”，做到“四个服从”，提升政治站位，坚决维护党中央对金融工作的集中统一领导，准确把握“回归本源、优化结构、强化监管、市场导向”四项原则，做好新形势下外汇管理工作。<br />  会议强调，2018年是全面贯彻党的十九大精神的开局之年，是改革开放40周年，是决胜全面建成小康社会、实施“十三五”规划承上启下的关键一年。外汇管理部门要更加紧密团结在以习近平同志为核心的党中央周围，以习近平新时代中国特色社会主义思想为指导，坚决贯彻落实全面从严治党要求，把思想和行动统一到党中央对经济金融形势的重大判断和决策部署上来，坚持稳中求进工作总基调，坚持新发展理念，按照高质量发展的要求，紧紧围绕服务实体经济、防控金融风险、深化金融改革三项任务，一方面，深化外汇管理改革，推动金融市场双向开放，服务国家全面开放新格局，另一方面，维护外汇市场稳定，防范跨境资金流动风险，保障外汇储备安全、流动和保值增值，维护国家经济金融安全，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利作出新的更大贡献。<br />  会议部署了当前和今后一个时期的外汇管理重点工作。一是坚定不移贯彻全面从严治党要求。坚决维护习近平总书记在党中央和全党的核心地位，坚决维护党中央权威和集中统一领导。深入学习宣传贯彻党的十九大精神，认真开展“不忘初心、牢记使命”主题教育，以党的政治建设为统领，持之以恒正风肃纪，建设一支政治可靠、作风过硬、业务精良的人才队伍，为外汇管理服务改革开放提供政治保证和专业支撑。二是进一步提升跨境贸易投资自由化便利化水平。支持外贸创新发展，稳步推进自由贸易试验区外汇管理试点。稳妥有序推进资本项目可兑换，保护外商投资合法权益，支持有能力、有条件的企业开展对外投资。丰富交易工具，扩大参与主体，建立健全开放的、有竞争力的外汇市场。加强风险教育，引导市场主体树立风险中性意识，重视汇率风险管理，管控外部冲击风险。三是强化外汇市场监管能力建设。坚决打好防范化解金融风险攻坚战，健全跨境资本流动“宏观审慎管理与微观市场监管”两位一体的管理体系，宏观审慎政策逆周期调控跨境资本流动，微观监管政策依法依规维护外汇市场秩序，保持执法标准跨周期的稳定性、一致性和可预测性，严厉打击各类外汇违法违规行为。四是加强基础设施建设。完善外汇管理法律法规，强化国际收支统计基础工作，打造“数字外管”平台，筑牢“安全外管”体系。五是加强外汇储备运营能力建设。积极支持“一带一路”和国际产能合作等国家战略，确保外汇储备安全、流动和保值增值。<br />  外汇局党组成员出席会议。各外汇管理分局（外汇管理部）、人民银行相关部门和外汇局各部门各单位主要负责同志参加会议。（完）<br />  </p>",
  "source_file": "2018年全国外汇管理工作会议在京召开.docx"
}