{
  "id": 1197,
  "content": "<h1>“2017年外汇收支数据有关情况”新闻发布会文字实录</h1><p>2018-01-18</p><p>国家外汇管理局于2018年1月18日（星期四）上午10时，在国务院新闻办公室就2017年外汇收支数据有关情况举行新闻发布会，并答记者问。<br /><br /><br />主持人 袭艳春:<br /><br />女士们、先生们，大家好。今天我们非常高兴的邀请到国家外汇管理局新闻发言人，国际收支司司长王春英女士，请她向大家介绍2017年外汇收支数据的有关情况，并回答大家的提问。下面请王春英女士作介绍。<br /><br />2018-01-18 10:00:00<br />  <br />王春英:<br /><br />大家上午好！欢迎参加今天的新闻发布会。下面我首先通报2017年我国外汇收支情况，然后回答大家关心的问题。<br /><br />2018-01-18 10:00:45<br />  <br />王春英:<br /><br />2017年，全球经济总体呈现复苏态势，国际金融市场运行平稳；我国经济稳中向好势头更加明显，供给侧结构性改革稳步推进，经济向高质量发展阶段迈进，人民币汇率指数保持基本稳定。外汇局坚持推改革与防风险并举，一方面服务于改革开放，不断提升跨境贸易投资便利化水平，稳妥有序推动金融市场双向开放，支持实体经济发展；另一方面强化跨境资本流动风险防范，严厉打击外汇违法违规活动，维护国家涉外经济金融安全。总体来看，2017年我国跨境资金流动形势明显好转，外汇市场供求趋向基本平衡。<br /><br />从银行结售汇数据看，2017年，银行累计结汇110884亿元人民币（等值16441亿美元），累计售汇118532亿元人民币（等值17557亿美元），累计结售汇逆差7648亿元人民币（等值1116亿美元）。从银行代客涉外收付款数据看，银行代客涉外收入202081亿元人民币（等值29969亿美元），对外付款210561亿元人民币（等值31213亿美元），涉外收付款逆差8480亿元人民币（等值1245亿美元）。<br /><br />2018-01-18 10:01:23<br />  <br />王春英:<br /><br />2017年，我国外汇收支状况主要呈现以下特点：<br /><br />第一，银行结售汇和涉外收付款逆差均明显回落，部分月份呈现顺差。2017年，按美元计价，银行结汇同比增长14%，售汇下降1%，结售汇逆差1116亿美元，同比下降67%，其中9月、10月和12月结售汇呈现顺差；银行代客涉外收入同比增长7%，支出增长1%，涉外收付款逆差1245亿美元，同比下降59%。<br /><br />第二，外汇市场供求更趋平衡。从银行结售汇季度数据看，2017年前两个季度，银行结售汇逆差分别为409亿和530亿美元，三季度逆差收窄至190亿美元，四季度转为顺差12亿美元。需要说明的是，银行结售汇是影响我国外汇供求的主要因素，但不是全部内容，如果综合考虑即期、远期结售汇以及期权等影响因素，2017年2月以来我国外汇供求就开始处于基本平衡状态。<br /><br />2018-01-18 10:03:57<br />  <br />王春英:<br /><br />第三，市场主体购汇意愿下降，外汇融资稳中有升。2017年，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为65%，较2016年下降9个百分点，其中一至四季度逐季回落，一季度68%、二季度67％、三季度63％、四季度62％，说明企业根据自身经营需要继续融入外汇资金，购汇偿还外汇贷款的情况减少。2017年，境内外汇贷款余额累计增加3亿美元，2016年累计下降858亿美元；企业海外代付、远期信用证等进口外币跨境融资余额累计上升284亿美元。<br /><br />第四，市场主体外汇收入结汇倾向上升，个人持有外汇意愿减弱。2017年，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为63%，较2016年上升3个百分点，其中，一至四季度分别为62％、63％、64％和62％，说明市场主体结汇意愿基本平稳。另外，从个人境内外汇存款看，2017年累计下降7亿美元，2016年累计增加363亿美元。<br /><br />2018-01-18 10:05:58<br />  <br />王春英:<br /><br />第五，银行远期结售汇逆差总体收窄。2017年，银行对客户远期结汇签约额同比增长111%，远期售汇签约额增长12%，远期结售汇签约逆差260亿美元，较2016年下降69％，说明2017年人民币汇率预期总体更加稳定。<br /><br />第六，外汇储备余额持续回升。截至2017年12月末，我国外汇储备余额为31399亿美元，较2016年末增加1294亿美元。其中，2至12月份外汇储备余额连续11个月回升。<br /><br />以上就是我要通报的2017年外汇收支主要统计数据。下面，欢迎大家就我国外汇收支状况有关问题提问。<br /><br />2018-01-18 10:08:43<br />  <br />主持人 袭艳春:<br /><br />感谢王春英女士的介绍，下面进入答问环节，按照惯例提问前请通报所在的新闻机构。<br /><br />2018-01-18 10:10:33<br />  <br />中央电视台记者:<br /><br />我比较关心刚才您提到的跨境资金流动的问题。我想知道您如何评价2017年的跨境资金流动形势？对2018年跨境资金流动的情况作出什么样的判断？<br /><br />2018-01-18 10:11:41<br />  <br />王春英:<br /><br />2017年我国跨境资金流动逐步趋向基本平衡，相信大家很早就感受到了这些变化，另外从刚才通报的数据中也能看出来一些表现。借你这个问题我想和大家交流几个方面的感受：<br /><br />第一，2017年是我国跨境资金流动从净流出走向基本平衡的转折之年。过去三四年，在内外部环境共同影响下，我国跨境资金流动从长期净流入转向一段时间的净流出。但自2017年起我国跨境资金流动出现了新变化。首先，外汇储备余额由降转升。2015年和2016年外汇储备分别下降5127亿和3198亿美元，2017年总体回升1294亿美元。其次，国际收支呈现基本平衡，经常账户顺差继续处在合理区间，跨境资本转为净流入。根据最新的统计数据，2017年前三季度，我国经常账户顺差与GDP之比是1.3%，这一数据在2015年、2016年分别为2.7%、1.8%，说明当前我国经常账户收支更趋平衡，这也是对全球经济再平衡的贡献。从非储备性质的金融账户看，2015年、2016年，非储备性质的金融账户逆差分别达到4345亿美元和4170亿美元，在2017年前三季度是顺差1127亿美元，我国跨境资本由净流出转为净流入。最后，人民币汇率预期和市场主体涉外交易行为更趋稳定。在人民币汇率双向波动的市场环境下，无论是企业还是个人的涉外交易行为都由单边转向多元，促进了外汇供求的平衡。当前，企业、个人都是更多地根据自己的实际需求安排跨境收支和结售汇，2017年货物贸易结售汇顺差、外商直接投资资本金结汇都呈现增长态势，跨境融资继续增加而且增幅更加平稳，对外投资和个人购汇有序回落。<br /><br />2018-01-18 10:12:28<br />  <br />王春英:<br /><br />第二，国内外市场环境更趋稳定，推动我国外汇供求转向基本平衡。首先，国内经济稳中向好态势更加巩固。2017年前三季度，中国GDP同比增长6.9%，比2016年增速提高0.2个百分点，经济结构不断地优化、经济效益和企业盈利状况持续改善，全年官方PMI持续处于扩张区间，月均达到51.6%，处于2011年以来的较高水平。这些都是稳定我国跨境资金流动的根本性、基础性因素。其次，改革开放逐步深化。人民币汇率形成机制进一步完善，促进外资增长的一系列政策相继出台，债券市场继续扩大开放并推出了“债券通”，A股明确将纳入MSCI指数。最后，外部环境趋向平稳。世界经济增速结束了连续两年的下滑，国际货币基金组织预估2017年全球经济增长3.6%，这一预测比2016年全球增速高0.4个百分点。国际政治风险有所缓和，“黑天鹅”事件明显减少，美联储如期加息、缩表，但2017年美元指数总体下跌9.9%，新兴经济体货币普遍对美元汇率有所升值。所以说，国内外的市场环境更加稳定，推动我国外汇供求转向基本平衡。<br /><br />2018-01-18 10:23:25<br />  <br />王春英:<br /><br />第三，2018年我国跨境资金流动仍将保持总体稳定。从国内看，我国经济发展进入新时代，内部基础将更趋稳固。一方面，高质量发展模式有助于强化市场长期信心。2018年是贯彻党的十九大精神的开局之年，我国将坚持以供给侧结构性改革为主线，统筹推进稳增长、促改革、调结构、惠民生、防风险等各项工作，促进经济社会持续健康发展，这将巩固境内外主体在我国投资、经营的长期意愿。另一方面，全面开放新格局有助于跨境资本均衡流动。2018年是改革开放40周年，通过进一步拓展开放范围和层次、有序放宽市场准入、完善相关法律法规、加强知识产权保护等，将吸引更多的长期资本流入，同时也会继续引导支持对外投资，形成更加便利、均衡的资本流出入局面。从外部看，国际经济金融运行保持平稳，外部环境将总体有利。2018年，全球经济将延续复苏态势，国际货币基金组织对于全球经济增速的预期是3.7%，比2017年增速提高0.1个百分点；同时，主要经济体货币政策正常化继续平稳推进，对国际金融市场的影响相对温和。因此，在这些条件下，2018年我国跨境资金流动有望延续平稳运行格局。<br /><br />2018-01-18 10:29:41<br />  <br />中国新闻社记者:<br /><br />最近几个月银行结售汇顺逆差有所波动，你如何看待这样的变化？未来这样的情况是不是会持续？<br /><br />2018-01-18 10:40:22<br />  <br />王春英:<br /><br />谢谢你的提问。近几个月银行结售汇差额确实有所波动，但总体规模都不大，这反映了不同月份实体经济、金融活动的微弱差异，不改变我国外汇供求总体趋向平衡的判断。一方面，从统计角度看，当外汇供求趋向基本平衡时，由于我国涉外经济规模比较庞大，实体经济活动不同月份之间的小幅波动，就会导致某个月份出现顺差，而另外一个月出现逆差，这都是正常的现象。即便前些年外汇资金流入压力较大时，各月结售汇差额也会上下波动，不会一成不变。另一方面，银行会根据结售汇差额等情况自主调整自己的头寸，所以近几个月来，虽然结售汇差额有时候小幅顺差、有时候小幅逆差，但考虑到银行头寸变化等其他外汇供求因素，我国外汇市场是基本实现了自求平衡的。<br /><br />我们前一段时间和媒体朋友交流的时候，也有不少朋友关心你提到的这个问题。我想借这个机会，就我国跨境资金流动数据的使用问题，再和大家交流一下。我们日常监测跨境资金流动的数据主要包括三个维度：一个是银行结售汇统计，一个是银行代客涉外收付款统计，还有国际收支统计，其中前两者是按月发布，后者按季度公布。每一套数据都有自己特定的含义，在使用和作出判断的时候都要加以注意。比如：银行结售汇统计的是银行自身和代理客户的本外币兑换情况。我国企业和个人等市场主体收到外汇资金的时候可以根据自身需要选择存在自己的账户里，也可以选择卖给银行，只要他卖给银行，就会发生本外币兑换，就会计入结售汇统计。所以，银行结售汇是境内外汇供求的主体，但不是全部，影响外汇供求的因素还包括银行外汇头寸的增减、部分境外机构在境内银行间外汇市场的买卖等。<br /><br />2018-01-18 10:41:00<br />  <br />王春英:<br /><br />银行代客涉外收付款统计的是企业和个人通过银行进行的跨境资金收款和付款，但不包括银行自身的对外资产和负债跨境摆布，跨境的收付汇数据只是银行客户的。国际收支统计是根据国际标准编制，综合反映我国居民和非居民之间的各种交易，也是衡量我国涉外交易和跨境资本流动总体情况的较全面的指标。目前按季度编制和发布，已经达到国际标准，但在频率上和及时性上还难以支持月度或者更高频率的分析，当然我们在做这方面的努力，进一步缩短国际收支数据的编制和发布时间。这三套数据各有侧重，相辅相成，使用上要注意区分。<br /><br />总的来看，国际收支平衡表的外汇储备资产，也就是剔除 了汇率和资产价格变动的外汇储备资产变化，最能全面反映外汇市场总体供求状态。从数据来看，2017年二季度以来这个数据持续增加，结束了此前近三年的下降，说明我国外汇市场已基本实现自求平衡。银行结售汇和代客涉外收付款数据均是不同程度、不同角度上反映了外汇供求的主要方面，当围绕着平衡线上下波动的时候，也就是小幅顺差和逆差时，并不影响对外汇供求总体平衡的判断。<br /><br />2018-01-18 10:52:10<br />  <br />中国国际电视台记者:<br /><br />您对近一年来我国对外投资的变化是怎么看的？外汇局目前对于中国对外直接投资的态度是怎样的？下一步的政策取向是什么？<br /><br />2018-01-18 11:01:32<br />  <br />王春英:<br /><br />谢谢你的提问。近一年来，我国对外直接投资呈现总量放缓、结构优化、用汇平稳的发展态势。一方面，我们认为境内企业对外直接投资已经逐渐地回归理性，对外直接投资整体稳定有序进行。根据商务部统计，2017年非金融类企业对外直接投资1201亿美元，比2016年下降29.4%，与2015年基本相当，2016年实际上是存在一个非理性的增长。从月度数据来看，11月、12月实现了同比正增长。从外汇局统计的用汇数据看，2017年对外直接投资资本金购汇比2016年下降12%，显示用汇平稳。<br /><br />2018-01-18 11:02:31<br />  <br />王春英:<br /><br />另一方面，对外直接投资结构进一步优化。根据商务部统计，对外直接投资主要流向租赁和商务服务业、批发和零售业、制造业以及信息传输、软件和信息技术服务业，在这几个方面的占比分别是29.1%、20.8%、15.9%和8.6%。房地产业、体育和娱乐业对外投资没有新增项目。对“一带一路”国家新增投资占比为12%，比2016年占比提高3.5个百分点。所以，2017年我国对外直接投资有所放缓，但对外直接投资的步伐更加平稳，预计2018年对外直接投资将继续保持稳步发展的态势。<br /><br />2018-01-18 11:05:48<br />  <br />王春英:<br /><br />关于对外直接投资的政策取向，国家的管理原则一直都是明确的。2017年8月，发改委、商务部、人民银行和外交部联合发布了《关于进一步引导和规范境外投资方向指导意见的通知》，明确了鼓励类、限制类和禁止类的境外投资类别。去年12月，发改委发布了《企业境外投资管理办法》，今年3月1日起施行，常态化管理的制度框架已基本形成。<br /><br />外汇局的管理原则也是明确一致的。我们会积极配合境外投资主管部门的最新政策要求，稳妥有序引导企业“走出去”。我们坚持“三个没有变”：鼓励企业参与国际经济竞争与合作、融入全球产业链和价值链的方针没有变，坚持对外投资“企业主体、市场原则、国际惯例、政府引导”的原则没有变，推进对外投资管理“简政放权、放管结合、优化服务”改革的方向也没有变。具体来说，一方面支持国内有能力、有条件的企业开展真实合规的对外投资活动，参与“一带一路”共同建设和国际产能合作，促进国内经济转型升级，深化我国与世界各国的互利合作。另一方面，坚持推改革与防风险并举，密切关注部分领域出现的非理性对外投资倾向，以及对外投资中存在的各种风险隐患，督促银行严格落实展业原则，加强对境外投资交易的真实性、合规性审核，推动境外直接投资持续健康发展，维护国家经济金融安全。所以如果讲到政策取向，我们会和相关主管部门政策保持一致，坚持“三个没有变”，一方面表示支持，另一方面推改革和防风险并举。<br /><br />2018-01-18 11:12:08<br />  <br />中央人民广播电台记者:<br /><br />2018年美联储将继续加息和缩表，美国的税改政策也将付诸实施，您为这些因素对于我国的跨境资金流动将产生什么影响？外汇局将如何应对？<br /><br />2018-01-18 11:20:13<br />  <br />王春英:<br /><br />这个问题我们也一直关注。2017年，美联储有三次加息，并启动了缩表，特朗普政府也通过了税改法案。但在这样的背景下，我国跨境资金流动形势明显好转，近期外汇市场供求更加趋向平衡。这说明，我国跨境资金流动的发展变化实际上是多方面因素共同影响的结果，除了外部因素也有内部因素；外部因素也是多方面的。综合来看，当前我国跨境资本流动的外部环境还是比较稳定的，美联储货币政策正常化等外部因素的影响也在逐步减弱，或者说市场对这方面因素的消化比较顺利，国内经济企稳向好的基础日益巩固，我国跨境资金流动总体稳定的格局有望保持。在此也想跟大家交流一下我们怎么看这个问题。<br /><br />第一，美联储加息缩表以及美国政府税改等因素并没有持续加大外部市场波动，未来的外部环境扔有望延续相对平稳的局面。历史上看，美联储的货币政策正常化曾经导致美元比较快的升值，国际资本从新兴经济体流出。但随着制约因素的增多，相关影响都在逐步弱化。从2017年情况看，美联储加息三次并启动了缩表，这个情况理论上有助于美元利率和汇率的提升，但实际上，2017年美元指数下降9.9%，2017年底前在税改因素的推动下，美元指数小幅上升后近期又再度回落；短期的联邦基金利率全年累计上调75个基点，但长期利率变化不大，2017年底的10年期美国国债收益率和2016年末的水平基本相当。这反映了很多制约因素的影响。从美国国内情况看，通胀率持续偏低，美联储关注的通胀指标主要是核心PCE，这一数据从2017年初的1.9%降至年底到1.5%左右；同时，从美国经济长期增长水平看，近期美联储预测的美国经济潜在增长率是1.8%，明显低于历史上的经济上升期增速；此外，美国政府曾经表态不希望美元过强，这些都会制约美元汇率和利率的提升。从美国的外部情况看，其他发达经济体尤其是欧元区经济复苏比较快，近期欧央行调升了对2018年经济增速的预期，并开始减少量化宽松货币政策的规模，欧洲政治稳定性也明显好转，支持欧元走强，对美元形成压力。<br /><br />2018-01-18 11:20:49<br />  <br />王春英:<br /><br />第二，国内经济基本面总体良好，仍是我国跨境资本流动的稳定性因素，未来还会发挥更加突出的基础性作用。一是经济增速在世界范围内还是相对较高的，国内产业链条和配套设施日臻完善，劳动力技术和企业需求匹配度比较好，能够保障企业顺利经营并获得较高收益，2017年前11个月我国规模以上工业企业利润同比增长22%。二是居民收入不断提高，居民消费进一步升级，国内市场潜力非常大，这逐渐成为吸引企业投资的重要考量因素。三是我国宏观政策目标明确、体制机制灵活，金融市场运行总体稳健，外汇储备充裕，应对和化解风险的能力较强。四是我国推动形成全面开放新格局，进一步改善营商环境，不断加深境内市场开放程度，继续完善人民币汇率市场化形成机制，有利于稳定预期、吸引外资。此外，近年来我国在减税降费方面同样做了大量工作，近期欧美在投资安全审查方面也有所趋严，相信国内外市场主体会综合考量各方面的因素，理性、稳妥地开展投融资活动。<br /><br />关于如何应对的问题，外部环境中这些因素都是需要密切关注、客观分析、跟踪评估和稳妥应对的。外汇管理部门首先将进一步加强统计监测，及时分析和解读跨境资金流动的形势变化。同时，坚持推改革和防风险并举，一方面促进贸易投资便利化，稳妥有序推进资本账户可兑换，服务实体经济，服务国家全面开放新格局；另一方面，防范跨境资本流动风险，不断完善宏观审慎管理和微观市场监管体系，严厉打击外汇违法违规活动，维护国家经济金融安全。<br /><br />2018-01-18 11:31:17<br />  <br />路透社记者:<br /><br />人民币兑美元从去年以来出现了比较快的升值，对出口或者对我们的经济会不会产生一些影响？上周有媒体报道，中国可能会减缓或者停止增持美国国债，我们想问是否有进一步的评论，11月美国财政部数据显示，我们小量减持了美国国债。<br /><br />2018-01-18 11:38:31<br />  <br />王春英:<br /><br />我先回应关于美国国债的问题。这个问题我们也是通过媒体报道才知道有这样一个消息。中国的外汇储备始终是按照多元化、分散化原则进行投资管理的。我们一个很重要的任务是保障外汇资产总体安全和保值增值。至于说具体品种，你提到美债，我们觉得和其他投资产品一样，外汇储备对美国国债的投资实际上是市场行为，根据市场状况和投资需要进行专业化的管理。所有关心国际市场或者中国外汇储备方面的人士应该也关注到，无论是对外汇储备自身来讲还是对所参与的市场来说，中国外汇储备经营管理部门都是非常负责任的投资者，相关的投资活动促进了国际金融市场的稳定，同时保障了中国外汇储备的保值增值。至于你所讲的美国公布了11月份中国少量减持美国国债，其实这里公布的信息不仅仅包括中国外汇储备的投资，还包括其他投资主体。<br /><br />2018-01-18 11:44:42<br />  <br />王春英:<br /><br />关于你谈到的人民币汇率升值问题，近期的人民币升值与内部经济持续向好和外部美元相对比较弱等因素都有关系。当前我国经济保持平稳较快增长，总供需更加平衡，内生增长动力增强，这都会继续支持人民币在全球货币体系中保持稳定地位。同时世界经济复苏和主要经济体货币政策正常化还是有一定不确定性，未来人民币汇率双向波动将成为常态。关于影响，刚刚我通报的数据以及前一段时间海关、商务部等发布的数据都能够给你有关汇率对于涉外经济影响的回应。我们相信，按照党的十九大和中央经济工作会议的部署，我国会继续深化汇率市场化改革，进一步完善人民币汇率市场化形成机制，增强人民币汇率弹性，保持人民币汇率在合理均衡水平上的基本稳定。<br /><br />2018-01-18 11:47:48<br />  <br />中国日报记者:<br /><br />2017年人民币汇率双向波动增强后，企业在汇率的风险管控方面有没有什么变化？2018年外汇局对更好地引导企业风险管理有没有新计划？<br /><br />2018-01-18 11:51:36<br />  <br />王春英:<br /><br />我特别希望通过媒体向更多市场主体传递有关汇率风险管理方面的信息。2017年以来，中国企业进一步完善了汇率风险管理，以适应市场环境的变化。市场主体的风险承受能力实际上和企业的风险意识、风险管理是直接相关的。在汇率双边波动以后，最可喜的是我们看到企业逐步在改变对人民币汇率的一个固定思维，赌单边升值或单边贬值的企业逐渐减少，前些年的非理性或者是恐慌性的行为明显减少。外汇局通过各种渠道和方式要求银行加强市场宣传和教育，督促做好客户风险教育，引导企业树立“风险中性”意识和健全汇率风险管理。<br /><br />2018-01-18 11:53:04<br />  <br />王春英:<br /><br />“风险中性”意识非常重要，但我们仍看到部分企业汇率风险管理不到位，主要表现为：一是对于汇率风险认识不到位。还有一些企业习惯于押注升值或贬值的单边方向，用主观的市场判断替代风险管理。二是对套期保值认识不到位。套期保值实际上是花一定成本来锁定风险，就像花一点钱买保险一样。有一些企业不愿意支付这个费用来做套期保值，或者把套期保值当做赚钱工具，忽视了套期保值是锁定不确定性风险的本质功能。企业对汇率风险敞口控制意识不足，不是合理审慎保值，反而有时主动追求风险利润，同时，在外汇市场形势发生调整的时候，如果一些企业发现自己判断错了，集中调整汇率风险敞口就可能引发外汇供求矛盾，加剧人民币汇率、利率调整等风险，造成市场恐慌或者踩踏，从而导致系统性风险增加，最终也会损害企业自身的经营。<br /><br />2018-01-18 12:00:06<br />  <br />王春英:<br /><br />未来，随着人民币汇率市场化形成机制的进一步完善，企业对于汇率风险的管理就必须要树立严肃的“风险中性”意识。2018年外汇局会继续推动企业完善外汇风险管理，优化汇率形成机制改革环境。推进汇率形成机制改革需要考虑市场，但是市场风险承受能力往往和市场的风险意识和管理水平有关系。如果企业不改变对人民币汇率固定的思维，仍是不保值或者赌单边，那么即使面对正常的汇率波动也可能不适应，进而产生非理性的恐慌行为，这样反过来就会束缚汇率形成机制改革。因此，外汇局会继续加强市场宣传引导，也希望各位帮忙做好宣传。我们同时也会督促金融机构继续做好客户的风险教育，引导企业树立“风险中性”意识，健全汇率风险管理。同时，从外汇市场发展方面进一步推动改革，丰富市场产品，扩大参与主体，拓展交易范围，推动外汇市场对内和对外开放，完善外汇市场基础设施建设。通过这些方面的努力，提高外汇市场的服务能力、吸引力和国际竞争力，更好地满足市场主体避险需求。<br /><br />2018-01-18 12:09:31<br />  <br />金融时报记者:<br /><br />关于内保外贷的问题，去年是非常关注的，你们认为现在这个问题不存在了吧，或者今年会不会也影响到中国的外汇政策？<br /><br />2018-01-18 12:19:18<br />  <br />王春英:<br /><br />内保外贷是比较具体的一项资本项目管理业务。从2014年跨境担保外汇管理改革以来，内保外贷业务呈现比较快速的增长，在改善我国企业境外投融资政策环境、丰富融资渠道、降低融资成本等方面起到了积极作用。但近年来我们观察到，这个业务出现了新趋势和新问题。比如说：一是内保外贷履约率有所上升。2016年以来，包括银行在内的各类境内机构提供的内保外贷履约额和履约率都出现了一定程度增长。二是部分企业利用内保外贷方式规避其他监管部门的管理。2016年下半年以来，随着相关部委完善对境外直接投资的管理，部分境内机构利用内保外贷的方式境外融资，并开展境外直接投资，在一定程度上存在规避相关部门境外投资管理的现象。三是部分银行合规意识比较薄弱，没有能够切实履行跨境担保外汇管理中关于真实性、履约倾向及还款资金来源等方面的审核要求，部分银行的审核流于形式，我们在检查中对此都做了纠正。<br /><br />2018-01-18 12:19:57<br />  <br />王春英:<br /><br />因此，针对这些问题，我们重申了银行在内保外贷业务办理过程中需要履行的义务，包括对当事人主体资格、资金用途和交易背景、第一还款来源及履约可能性等方面的审核，加强对担保物的审核，建立履约风险定期评估制度等等。总的来说，虽然我们加强了对银行做这方面业务的要求，但我们的政策没有改变，仍然会积极支持包括银行和企业在内的市场主体开展真实、合规和合法的内保外贷业务。谢谢。<br /><br />2018-01-18 12:21:02<br />  <br />主持人 袭艳春:<br /><br />再次感谢春英司长的介绍，谢谢大家，今天的新闻发布会到此结束！<br /><br />2018-01-18 12:21:54<br />  <br />（原文载于中国网）<br /><br /></p>",
  "source_file": "“2017年外汇收支数据有关情况”新闻发布会文字实录.docx"
}