{
  "id": 1203,
  "content": "<h1>国家外汇管理局有关负责人就规范银行卡境外大额提取现金交易有关问题答记者问</h1><p>2017-12-30</p><p>日前，国家外汇管理局（以下简称外汇局）发布《国家外汇管理局关于规范银行卡境外大额提取现金交易的通知》（汇发〔2017〕29号，以下简称《通知》）。外汇局有关负责人就相关问题回答了记者提问。<br /><br /><br />1、《通知》出台的主要背景是什么？<br /><br />答：随着科技进步，当前非现金支付已日益普及和便利。国际监管经验也显示，大额现金交易往往与诈骗、赌博、洗钱、恐怖融资等违法犯罪活动有关。为此，全球普遍加强大额现金管理。监测发现，一些个人持大量银行卡在境外大额提取现金，远超正常消费支付需要，涉嫌开展违法犯罪活动。<br /><br />规范银行卡境外大额提取现金交易，是反洗钱、反恐怖融资、反逃税的必要举措，可进一步防范银行卡提取现金领域的违法犯罪活动。《通知》遵循经常项目可兑换要求，不改变个人便利化年度5万美元购汇额度，不影响个人正常提取现金和消费，不影响个人用汇便利性。<br /><br />此外，外汇局正在与境外监管机构建立大额提取现金监管信息交流机制，加强监管协作，防范跨境洗钱等风险。<br /><br />2、《通知》的主要内容是什么？<br /><br />答：一是个人持境内银行卡在境外提取现金，本人名下银行卡（含附属卡）合计每个自然年度不得超过等值10万元人民币。<br /><br />二是将人民币卡、外币卡境外提取现金每卡每日额度统一为等值1万元人民币。<br /><br />三是个人持境内银行卡境外提取现金超过年度额度的，本年及次年将被暂停持境内银行卡在境外提取现金。<br /><br />四是个人不得通过借用他人银行卡或出借本人银行卡等方式规避或协助规避境外提取现金管理。<br /><br />3、《通知》出台对持卡人境外消费有无影响？<br /><br />答：《通知》不影响个人持卡境外消费。目前，银行卡已成为个人出境使用最主要的便利化支付工具，个人出境旅游、商务、留学所涉食、宿、行、购等经常项下交易，均可以使用银行卡支付，且不占用个人便利化年度5万美元购汇额度。《通知》主要是规范银行卡境外大额提取现金，并不改变银行卡外汇管理基本框架和个人用汇政策，个人持卡境外消费不受影响。<br /><br />4、《通知》规定境外提取现金年度额度为10万元人民币的主要考虑是什么？ <br /><br />答：自2003年以来，银行卡在境外提取现金实施额度管理，目前每卡每年不得超过10万元人民币。为防范违法分子持多家银行多张卡片大额提取现金从事违法活动，《通知》将境外提取现金年度额度调整为每人每年不得超过10万元人民币。<br /><br />据统计，2016年81%的境内银行卡境外提取现金低于3万元人民币。《通知》规定境外提取现金年度额度为10万元人民币，既可满足持卡人在境外正常提取现金需求，又可抑制少数违法违规人员大额提取现金。<br /><br />若个人确有真实合规的境外大额现金使用需求，可依据《个人外汇管理办法》及其实施细则等相关外汇管理规定办理，如依法购汇后携带外币现钞出境。<br /><br />5、《通知》实施后，个人是否会出现超过年度额度提取现金？如果超过年度额度，会产生什么影响？<br /><br />答：年度额度由外汇局汇总各家发卡金融机构数据计算并通过发卡金融机构实施控制。考虑到实时控制会增加交易响应时间从而影响用卡体验，对此外汇局采用延时控制手段。因此，个人在境外提取现金时应合理规划，避免出现超过年度额度提取现金。《通知》也要求发卡金融机构采取有效方式提示发生境外提取现金交易的持卡人注意政策变化，加强政策宣传。<br /><br />为防范部分持卡人恶意提取现金，超过年度额度的个人，本年及次年将被暂停持境内银行卡在境外提取现金，并将视情节严重程度，按《外汇管理条例》有关规定进行处罚。<br /><br />6、《通知》从何时开始执行？ <br /><br />答：《通知》自2018年1月1日起实施，2018年境外提取现金年度额度从2018年1月1日起开始累计计算。<br /><br />7、个人是否可以查询本人银行卡境外提取现金明细？<br /><br />答：个人被列入暂停持境内银行卡在境外提取现金名单的，可向发卡金融机构查询本人所持的该机构银行卡提取现金明细，也可凭本人有效身份证件向外汇局分支局查询。<br /><br />需要强调的是，外汇局对银行卡境外提取现金明细信息的查询有严格的保密规定，任何信息的使用都将在法律法规的规定范围内，并要求各发卡金融机构妥善保管暂停持境内银行卡在境外提取现金个人信息。<br /><br />8、您对个人使用银行卡在境外提取现金还有哪些建议？<br /><br />答：个人在境外提取现金应注意保障自身权益。一是合理规划用汇需求，减少携带和使用大额现金，避免人身和财产安全遭受类似抢劫等不法侵害。二是注意用卡安全和信息保护，避免银行卡被他人盗用，影响正常交易。三是依法合规使用银行卡，不借用他人银行卡规避额度管理，也不向他人出借银行卡，避免被不法人员利用从事违法犯罪活动。<br /><br /> <br /></p>",
  "source_file": "国家外汇管理局有关负责人就规范银行卡境外大额提取现金交易有关问题答记者问.docx"
}