{
  "id": 1227,
  "content": "<h1>国家外汇管理局关于外汇违规案例的通报</h1><p>2017-12-01</p><p>2017年以来，国家外汇管理局深入贯彻落实党中央、国务院工作部署，紧紧围绕服务实体经济、防控金融风险、深化金融改革三项任务，加强外汇市场监管，依法严厉查处各类外汇违法违规行为，打击虚假、欺骗性交易行为，维护健康良性的外汇市场秩序，守住不发生系统性风险的底线。根据《中华人民共和国政府信息公开条例》（国务院令第492号）等相关规定，现将部分外汇违规典型案件通报如下：<br /><br />   案例1：广州市畅利进出口有限公司逃汇案<br /><br />    2015年5月至7月，广州市畅利进出口有限公司虚构贸易背景，重复使用进口报关单，对外付汇5048.68万美元。<br /><br />  该行为违反《外汇管理条例》第十二条的规定，构成逃汇行为，违规金额巨大，严重扰乱外汇市场秩序，性质恶劣。根据《外汇管理条例》第三十九条的规定，对其处以罚款952.39万元人民币。<br /><br />  案例2：宁波高新区高岸贸易有限公司逃汇案<br /><br />    2015年8月，宁波高新区高岸贸易有限公司虚构转口贸易背景，使用其他公司已经提货的海运提单，对外付汇2369万美元。<br /><br />  该行为违反《外汇管理条例》第十二条和第十四条的规定，构成逃汇行为，严重扰乱外汇市场秩序，性质恶劣。根据《外汇管理条例》第三十九条的规定，对其处以罚款587万元人民币。<br /><br />  案例3：露妮商贸（上海）有限公司逃汇案<br /><br />    2015年12月，露妮商贸（上海）有限公司篡改海运提单，构造转口贸易，向境外非法转移资金1025万美元。<br /><br />  该行为违反《外汇管理条例》第十二条和第十四条的规定，构成逃汇行为，严重扰乱外汇市场秩序，性质恶劣。根据《外汇管理条例》第三十九条的规定，对其处以罚款331万元人民币。<br /><br />  案例4：宁波多福曼化工有限公司逃汇案<br /><br />    2015年3月至2016年11月，宁波多福曼化工有限公司借用其他公司海运提单，对外付汇1923.62万美元。<br /><br />  该行为违反《外汇管理条例》第十二条和第十四条规定，构成逃汇行为，严重扰乱外汇市场秩序，性质恶劣。根据《外汇管理条例》第三十九条的规定，对其处以罚款379.3万元人民币。<br /><br />  案例5：山东永佳集团有限公司逃汇案<br /><br />    2016年6月至9月，山东永佳集团有限公司伪造提单，对外付汇489.75万美元。<br /><br />  该行为违反《外汇管理条例》第十二条和第十四条的规定，构成逃汇行为，严重扰乱外汇市场秩序，性质恶劣。根据《外汇管理条例》第三十九条的规定，对其处以罚款162.27万元人民币。<br /><br />  案例6：中国农业银行上海黄浦支行违规办理转口贸易案<br /><br />    2016年1月至2016年3月，中国农业银行上海黄浦支行未尽职审查转口贸易真实性，在企业未能提供有效货权凭证情况下，违规办理转口贸易付汇业务。<br /><br />  该行上述行为违反了《外汇管理条例》第十二条的规定，严重干扰外汇市场秩序，情节严重。根据《外汇管理条例》第四十七条的规定，予以责令限期改正，并处罚款100万元人民币。<br /><br />  案例7：中国银行舟山分行违规办理转口贸易案<br /><br />    2016年5月至7月，中国银行舟山分行未尽职审查转口贸易真实性，在企业不具有转口贸易货权凭证情况下，违规办理转口贸易付汇业务。<br /><br />  该行上述行为违反了《外汇管理条例》第十二条的规定，严重干扰外汇市场秩序，情节严重。根据《外汇管理条例》第四十七条的规定，责令限期改正，没收违法所得21.6万元人民币，并处罚款100万元人民币，暂停其对公售汇业务6个月。<br /><br />  案例8：中国民生银行泉州分行违规办理内保外贷案<br /><br />    2014年9月至2015年6月期间及2015年9月至2016年7月期间，中国民生银行泉州分行在办理内保外贷签约及履约时，未对债务人主体资格、担保资金来源、担保项下资金用途、计划还款资金来源及相关交易背景进行尽职审核和调查，违规办理购付汇业务。<br /><br />  该行上述行为违反了《跨境担保外汇管理规定》第十二条及第二十八条的规定，严重干扰外汇市场秩序，情节严重。根据《外汇管理条例》第四十七条的规定，责令限期改正，没收违法所得304.1万元人民币，并处罚款800万元人民币。<br /><br />  案例9：厦门国际银行珠海分行违规办理内保外贷案<br /><br />    2014年8月至2015年8月期间，厦门国际银行珠海分行在办理内保外贷签约及履约时，未对境外债务人还款能力和还款资金来源进行尽职审核和调查，也未对贷款资金用途进行持续监督和跟踪，违规办理购付汇业务。<br /><br />  该行上述行为违反了《跨境担保外汇管理规定》第十二条及第二十八条的规定，严重干扰外汇市场秩序，情节严重。根据《外汇管理条例》第四十七条，没收违法所得81.6万元人民币，并处罚款100万元人民币，暂停其对公售汇业务3个月。<br /><br />  案例10：华侨永亨银行（中国）有限公司北京分行违规办理内保外贷案<br /><br />    2015年9月至10月期间及2016年9月期间，华侨永亨银行北京分行在办理内保外贷签约及履约时，未对债务合同、预计还款资金来源及相关交易背景进行尽职审核和调查，违规办理购付汇业务。<br /><br />  该行上述行为违反了《跨境担保外汇管理规定》第十二条及第二十八条的规定，严重干扰外汇市场秩序，情节严重。根据《外汇管理条例》第四十七条的规定，责令限期改正，没收违法所得387.9万元人民币，并处罚款400万元人民币，暂停售汇业务3个月。<br /><br />  案例11：企业银行（中国）有限公司深圳分行违规办理内保外贷案<br /><br />    2014年9月至11月期间及2016年10月至11月期间，企业银行深圳分行在办理内保外贷签约及履约时，在企业提交单证存在提单受益人与贸易买卖方不一致等明显问题的情况下，未对预计还款资金来源、担保履约可能性及相关交易背景进行尽职审核和调查，也未对贷款资金用途进行持续监督和跟踪，违规办理购付汇业务。<br /><br />  该行上述行为违反了《跨境担保外汇管理规定》第十二条及第二十八条的规定，严重干扰外汇市场秩序，情节严重。根据《外汇管理条例》第四十七条的规定，责令限期改正，没收违法所得22.9万元人民币，并处罚款200万元人民币。<br /><br />  案例12：上海海通证券资产管理公司违规转让QDII投资额度案<br /><br />    2015年1月至2016年6月，上海海通证券资产管理公司违反QDII投资外汇管理规定，向不具有QDII投资资格和资质的公司提供投资额度，累计净汇出1628万美元，且向外汇局提交不实证明材料。<br /><br />  该公司上述行为违反了《合格境内机构投资者境外证券投资外汇管理规定》第六条的规定，严重干扰外汇市场秩序，情节严重。根据《外汇管理条例》第四十四条的规定，予以警告，并处罚款775万元人民币。<br /><br />  案例13：深圳诺安基金管理公司非法套汇案<br /><br />    2015年10月，深圳诺安基金管理公司为谋取非法利益，以QDII投资名义购汇汇出外汇资金298.7万美元在境外结汇后又于当日汇回，以此套取境内外人民币汇率价差。<br /><br />  该公司上述行为违反了《合格境内机构投资者境外证券投资外汇管理规定》第二条、第十六条的规定，严重干扰外汇市场秩序。根据《外汇管理条例》第四十条的规定，处罚款95万元人民币。<br /><br />  案例14：河南籍褚某非法买卖外汇案<br /><br />    2016年9月至10月，褚某为实现非法向境外转移资产目的，将3000万元人民币分3次打入地下钱庄控制的境内账户，通过地下钱庄兑换外汇汇至其加拿大账户，金额合计591万加元。<br /><br />  该行为违反《个人外汇管理办法》第三十条的规定，构成非法买卖外汇行为。根据《外汇管理条例》第四十五条的规定，对其处以罚款195万元人民币。<br /><br />  案例15：山东籍刘某非法买卖外汇案<br /><br />    2015年2月至8月，刘某为实现非法向境外转移资金目的，通过本人账户将1355.1万元人民币分7次转入地下钱庄控制的境内账户，由其亲属在澳大利亚从地下钱庄收取非法兑换所得256.45万澳元。<br /><br />  该行为违反《个人外汇管理办法》第三十条的规定，构成非法买卖外汇行为。根据《外汇管理条例》第四十五条的规定，对其处以罚款97万元人民币。<br /><br />  案例16：江西籍钟某非法买卖外汇案<br /><br />    2016年1月至5月，钟某将115.33万美元通过地下钱庄兑换并转入本人境内账户，违规金额合计757.76万元人民币。<br /><br />  该行为违反《个人外汇管理办法》第三十条的规定，构成非法买卖外汇行为。根据《外汇管理条例》第四十五条的规定，对其给予警告，并处以罚款53.03万元人民币。<br /><br />  案例17：澳门籍郑某非法买卖外汇案<br /><br />    2013年2月至2015年7月，郑某利用本人在境内个人账户支付或收取人民币，同时利用境外账户收取或支付对应港币，为他人非法兑换外汇，交易共计33笔，违规金额合计6501.57万元人民币。<br /><br />  该行为违反《个人外汇管理办法》第三十条的规定，构成非法买卖外汇行为，严重扰乱外汇市场秩序。根据《外汇管理条例》第四十五条的规定，对其给予警告，并处以罚款325.08万元人民币。<br /><br />  案例18：江苏籍臧某非法买卖外汇案<br /><br />    2016年4月至5月，臧某在澳门货币兑换店通过POS机刷卡支付人民币资金方式兑换港币现钞，违规金额合计1174.6万元人民币。<br /><br />  该行为违反《个人外汇管理办法》第三十条的规定，构成非法买卖外汇行为。根据《外汇管理条例》第四十五条的规定，对其给予警告，并处以罚款93.97万元人民币。<br /><br />  案例19：内蒙古籍宋某分拆逃汇案<br /><br />    2015年7月至2016年12月，宋某为实现非法转移资产目的，利用本人及其亲属、朋友共计54人的个人年度购汇额度，以出国留学费、就医、境外旅游等虚假名义将个人资金分拆购汇后汇往其境外账户，非法转移资金349.27万美元。<br /><br />  该行为违反《个人外汇管理办法》第七条的规定，构成逃汇行为。根据《外汇管理条例》第三十九条的规定，对其处以罚款68.3万元人民币。<br /><br />  案例20：河南籍蒋某分拆逃汇案<br /><br />    2017年1月至4月，蒋某为实现非法向境外转移资产目的，借用55人的年度购汇额度，以个人自费旅游的虚假名义将个人资金分拆购汇后汇往其香港账户，金额合计269.38万美元。<br /><br />  该行为违反《个人外汇管理办法》第七条的规定，构成逃汇行为。根据《外汇管理条例》第三十九条的规定，对其处以罚款38.97万元人民币。（完）<br /><br />  </p>",
  "source_file": "国家外汇管理局关于外汇违规案例的通报.docx"
}