{
  "id": 1236,
  "content": "<h1>外汇局召开党组扩大会议暨中心组学习会议对深入学习宣传贯彻党的十九大精神进行再动员再部署</h1><p>2017-11-14</p><p>2017年11月13日，在前一阶段认真学习传达党的十九大精神的基础上，国家外汇管理局党组书记、局长潘功胜同志主持召开党组扩大会议暨中心组学习会议，对外汇局深入学习宣传贯彻党的十九大精神进行再动员再部署。外汇局党组成员、总会计师及各部门各单位主要负责同志参加会议。<br /><br /><br />会议传达学习了《中共中央关于认真学习宣传贯彻党的十九大精神的决定》精神，国务院金融稳定发展委员会第一次会议关于金融系统学习贯彻党的十九大精神的部署及相关要求，以及《中央国家机关工委关于认真学习宣传贯彻党的十九大精神的通知》精神。会议指出，要全面准确学习领会党的十九大精神，重点把握习近平新时代中国特色社会主义思想的深刻内涵和基本方略，深刻理解“八个明确”和“十四个坚持”两者之间的关系，严格落实中央关于学习宣传贯彻党的十九大精神的重大决策部署，在外汇局各级党组织和全体党员中切实兴起学习宣传贯彻党的十九大精神的热潮。会议认为，要结合外汇管理工作实际，弘扬理论联系实际的学风，坚持用党的十九大精神统领外汇管理各项工作，要突出把握十九大报告中关于建设现代化经济体系、推动形成全面开放新格局的新思想、新论断、新方略，谋划今后一个时期外汇管理改革发展的目标和方向，切实把党的十九大提出的任务和举措落到实处。<br /><br />潘功胜同志指出，外汇局各级党组织和全体党员干部要全面学习，系统把握，充分认识学习宣传贯彻党的十九大精神的重大意义。深入学习宣传贯彻党的十九大精神，对于外汇局各级党组织和全体党员干部牢固树立“四个意识”，坚定维护以习近平同志为核心的党中央权威和集中统一领导，坚决在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致具有重大理论意义、实践意义和指导意义；对于主动适应新时代中国特色社会主义的发展要求，用习近平新时代中国特色社会主义思想指引外汇管理工作，服务国家对外开放新格局，维护国家经济金融安全具有重大指导意义和实践意义；对于扎实践行新时代党的建设总要求，毫不动摇坚持和全面加强党对外汇管理工作的领导，自觉维护党的团结统一，不断提高政治觉悟和政治能力，永葆共产党人政治本色，坚定不移全面从严治党具有重大指导意义和实践意义。<br /><br />潘功胜同志强调，外汇局各级党组织和全体党员干部要突出重点，把握关键，学深悟透，全面准确学习领会党的十九大精神的内涵和实质。深刻领会党的十九大的主题，深刻领会习近平新时代中国特色社会主义思想的历史地位和丰富内涵，深刻领会党的十八大以来党和国家事业发生的历史性变革，深刻领会中国特色社会主义进入了新时代，深刻领会我国社会主要矛盾的变化，深刻领会新时代中国共产党的历史使命，深刻领会实现第一个百年奋斗目标和向第二个百年奋斗目标进军，深刻领会社会主义经济建设、政治建设、文化建设、社会建设、生态文明建设等方面的重大部署，深刻领会国防和军队建设、港澳台工作、外交工作的重大部署，深刻领会坚定不移全面从严治党的重大部署。要重点理解贯彻新发展理念、建设现代化经济体系的部署和党的建设的总要求，准确把握党的十九大对经济金融工作的部署要求，紧密结合外汇管理工作实际，紧密联系党员干部思想实际，坚决把思想和行动统一到党的十九大精神上来，坚决把党的十九大确定的大政方针、发展战略、政策措施贯彻落实到外汇管理实践中，不断推动全面从严治党向纵深发展、向基层延伸。<br /><br />潘功胜同志要求，外汇局各级党组织要按照党中央统一部署，科学谋划，注重实效，扎实做好学习宣传贯彻党的十九大精神各项工作。要切实加强组织领导，科学计划实施，加强检查指导，着力抓好落实；要开展形式多样、内容丰富的学习宣传活动，切实做到真学真懂真信真用；要突出抓好学习培训，创新方式方法和平台载体，努力增强学习宣传贯彻党的十九大精神的针对性和实效性；要大力做好宣传引导，积极运用新媒体手段，着力增强学习宣传贯彻党的十九大精神的吸引力和感染力；要立足外汇管理事业发展和党的建设实际，大力弘扬理论联系实际学风，拿出实实在在的措施，以钉钉子精神全面抓好落实，切实把党的十九大精神转化为深化外汇管理改革、促进外汇管理事业发展的强大动力。<br /><br />会后，围绕党的十九大报告、新修订的《中国共产党章程》、十八届中央纪委向党的十九大的工作报告、《中共中央关于认真学习宣传贯彻党的十九大精神的决定》等内容，外汇局党组开展理论学习中心组学习，党组成员围绕学习情况进行讨论交流，进一步深化了对党的十九大报告等内容的学习认识，增强了学习贯彻党的十九大精神的责任感和自觉性。（完）<br /><br /><br /><br />    <br />  <br /></p>",
  "source_file": "外汇局召开党组扩大会议暨中心组学习会议对深入学习宣传贯彻党的十九大精神进行再动员再部署.docx"
}