{
  "id": 1248,
  "content": "<h1>用新时代中国特色社会主义思想指引外汇管理工作——国家外汇管理局迅速传达学习党的十九大精神</h1><p>2017-10-26</p><p><br />10月26日上午，国家外汇管理局党组书记、局长潘功胜同志主持召开党组扩大会暨中心组学习会议，认真传达学习党的十八届七中全会和党的十九大精神，部署学习贯彻落实工作。外汇局党组全体成员、总会计师及各部门各单位副司级以上干部参加会议。<br /><br /><br />会议指出，党的十九大是在全面建成小康社会决胜阶段、中国特色社会主义进入新时代的关键时期召开的一次十分重要的大会。大会高举中国特色社会主义伟大旗帜，紧紧围绕坚持和发展中国特色社会主义这条主线，全面总结党的十八大以来党和国家事业发生的历史性变革、取得的历史性成就，做出了中国特色社会主义进入新时代、我国社会主要矛盾发生转化的重大判断，深刻阐明了习近平新时代中国特色社会主义思想，明确了新时代的基本方略，确定了决胜全面建成小康社会、开启全面建设社会主义现代化国家新征程的宏伟目标，对新时代推进中国特色社会主义伟大事业和党的建设新的伟大工程做出了全面部署，在我们党和国家的发展进程中具有极其重大的历史意义。<br /><br />会议认为，党的十八大以来的五年，是党和国家发展进程中极不平凡的五年，以习近平同志为核心的党中央迎难而上、开拓进取、革故鼎新、励精图治，以巨大的政治勇气和强烈的责任担当，提出一系列新理念新思想新战略，出台一系列重大方针政策，推出一系列重大举措，推进一系列重大工作，解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事，推动党和国家事业发生历史性变革。<br /><br />会议认为，党的十九大报告，主题鲜明、高屋建瓴、思想深刻、内涵丰富、气势恢弘、催人奋进。报告具有深厚的实践基础，提出多个重大的理论创新，充分体现了党内民主，集中了全党智慧，反映了人民愿望，具有极强的思想性、战略性、指导性和动员性，是集中体现习近平新时代中国特色社会主义思想的纲领性文献，是指引中国特色社会主义迈进新时代、谱写新篇章的政治宣言和行动纲领。<br /><br />会议传达学习了《中国共产党章程（修正案）》的决议，认为这次大会把习近平新时代中国特色社会主义思想确立为党必须长期坚持的指导思想，是党的指导思想又一次与时俱进。习近平新时代中国特色社会主义思想，是对马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观的继承和发展，是全党全国人民为实现中华民族伟大复兴而奋斗的行动指南，必须长期坚持并不断发展。<br /><br />会议指出，这次党章修订明确把中国特色社会主义文化同中国特色社会主义道路、中国特色社会主义理论体系、中国特色社会主义制度一道写入党章，明确把实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作为宏伟的目标，明确提出我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，明确把党的十九大确立的坚持党要管党、全面从严治党，加强党的长期执政能力建设、先进性和纯洁性建设，以党的政治建设为统领，全面推进党的政治建设、思想建设、组织建设、作风建设、纪律建设，把制度建设贯穿其中，深入推进反腐败斗争等要求写入党章，有利于全党以习近平新时代中国特色社会主义思想统一思想和行动，有利于全党增强党的意识，提高党的创造力、凝聚力、战斗力，必将为夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦发挥十分重要的指导和保证作用。<br /><br />会议传达学习了党的十八届七中全会精神和十八届中央纪律委员会的工作报告。会议认为，党的十八大以来，以习近平同志为核心的党中央勇于面对党面临的重大风险考验和党内存在的突出问题，坚决推动全面从严治党，深入开展党风廉政建设和反腐败斗争，锲而不舍落实中央八项规定精神，严明政治纪律和政治规矩，以顽强的意志品质正风肃纪、反腐惩恶，消除了党和国家内部存在的严重隐患，党内政治生活气象更新，反腐败斗争压倒性态势形成并巩固发展，党的创造力、凝聚力、战斗力显著增强，党的团结统一更加巩固，党群关系明显改善，党在革命性锻造中更加坚强，焕发出新的强大生机活力，为党和国家事业发展提供了坚强政治保证。<br /><br />会议指出，党的十九大和十九届一中全会选举产生了以习近平同志为核心的新一届中央领导集体，再次证明了我们党具有旺盛生命力和强大凝聚力，充分反映了我们党是始终走在时代前列、深受人民衷心拥护、朝气蓬勃的马克思主义执政党。这为夺取新时代中国特色社会主义伟大胜利提供了坚强政治保证。外汇局党组及全体党员干部坚决拥护党的十九大选举产生的新一届领导集体，将更加紧密地团结在以习近平同志为核心的党中央周围，坚决维护党中央权威和集中统一领导。<br /><br />外汇局党组书记潘功胜同志强调，认真学习、坚决贯彻党的十九大精神，是当前和今后一个时期的头等大事、首要安排和压倒一切的政治任务。外汇系统各级党组织和全体党员干部要高度重视，迅速行动，掀起学习贯彻党的十九大精神热潮，把思想和行动统一到党的十九大精神上来，把外汇系统的智慧和力量凝聚到落实党的十九大提出的各项任务上来。<br /><br />潘功胜同志指出，外汇管理工作政治性强，事关改革开放和国家经济金融安全。外汇系统全体党员干部要进一步增强政治意识、大局意识、核心意识、看齐意识，坚决维护党中央权威和集中统一领导，坚定执行党的政治路线，严格遵守政治纪律和政治规矩，在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。<br /><br />潘功胜同志强调，外汇系统全体党员干部要深刻学习领会习近平新时代中国特色社会主义思想的时代背景、历史地位、科学体系、精神实质、实践要求，深入领会贯穿其中的坚定信仰信念、鲜明人民立场、强烈历史担当、求真务实作风、勇于创新精神和科学方法论，坚持党的基本理论、基本路线、基本方略，增强学习贯彻的自觉性和坚定性，用党的创新理论武装头脑、指导外汇管理工作实践。要用习近平新时代中国特色社会主义思想指引外汇管理各项工作，把学习贯彻党的十九大精神落实到本职岗位上、落实到外汇管理实践中，坚持服务国家对外开放新格局，服务实体经济，推动金融市场双向开放，防范跨境资本流动风险，维护国家经济金融安全。适应我国经济和金融市场对外开放的需要，稳步推进资本项目可兑换，进一步提升贸易和投资的自由化便利化水平；深化人民币汇率市场化改革，保持人民币汇率在合理均衡水平上的基本稳定；完善跨境资本流动的宏观审慎管理与微观市场监管体系；建立健全开放的、有竞争力的外汇市场；加强外汇储备经营管理能力建设，支持“一带一路”等国家重大对外战略。要坚决贯彻全面从严治党要求，切实加强党风廉政和干部队伍建设。外汇系统全体党员干部要认真学习党的理论和路线方针政策，更加自觉地学习党章、遵守党章、贯彻党章、维护党章，在思想上政治上行动上同党中央保持高度一致。各级党组织要以党章为根本遵循，把党的政治建设摆在首位，思想建党和制度治党同向发力，统筹推进党的各项建设，抓住“关键少数”，坚持“三严三实”，坚持民主集中制，严肃党内政治生活，严明党的纪律，强化党内监督，发展积极健康的党内政治文化，坚决纠正各种不正之风，以零容忍态度惩治腐败，不断推动全面从严治党向纵深发展。<br /><br />会议要求，外汇系统全体党员干部要深刻学习领会党的十九大精神，紧密团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，把思想和行动统一到党的十九大精神上来，不忘初心、牢记使命，锐意进取、埋头苦干，以更大的责任感、使命感和紧迫感，扎实做好外汇管理各项工作，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利作出新的更大贡献！（完）<br /><br /></p>",
  "source_file": "用新时代中国特色社会主义思想指引外汇管理工作——国家外汇管理局迅速传达学习党的十九大精神.docx"
}