{
  "id": 1252,
  "content": "<h1>国家外汇管理局新闻发言人就2017年前三季度外汇收支形势答记者问</h1><p>2017-10-19</p><p><br />日前，国家外汇管理局公布了2017年9月银行结售汇和银行代客涉外收付款数据。国家外汇管理局新闻发言人就相关问题回答了记者提问。<br /><br /><br />问1：2017年前三季度我国跨境资金流动形势有何特点？<br /><br />答：2017年前三季度，我国跨境资金流动总体趋向均衡，近期外汇供求处于基本平衡状态。主要呈现以下特点：<br /><br />第一，银行结售汇和涉外收付款逆差大幅收窄。2017年前三季度，银行结售汇逆差1129亿美元，同比下降54%；其中，8月逆差38亿美元，9月顺差3亿美元。前三季度，银行代客涉外收付款逆差1115亿美元，同比下降56%。其中，8月逆差35亿美元，9月逆差进一步降至17亿美元。<br /><br />第二，售汇率同比明显下降，企业外汇融资需求逐步回暖。前三季度，衡量企业购汇动机的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为66%，较2016年同期下降8个百分点。其中，一至三季度分别为68%、67%和63%，说明企业购汇更趋理性，并根据实际需求合理开展外汇融资，购汇偿还的情况减少。截至2017年9月末，境内外汇贷款余额较上年末略有下降，上年同期下降700多亿美元。<br /><br />第三，结汇率同比稳中有升，企业、个人持汇意愿均有所回落。前三季度，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为63%，较上年同期上升2个百分点，其中，一至三季度分别为62%、63%和64%。从企业境内外汇存款看，一季度余额上升近400亿美元，二季度上升90亿美元，三季度下降253亿美元。从个人境内外汇存款看，一季度余额略增3亿美元，二、三季度均减少20亿美元，说明境内主体持汇意愿下降，对外支付时使用自有外汇增多。<br /><br />第四，银行远期结售汇总体呈现顺差。2017年前三季度，银行对客户远期结汇签约同比增长1.2倍，远期售汇签约下降5%，远期结售汇签约顺差77亿美元，2016年同期为逆差581亿美元，说明当前人民币贬值预期明显减弱，企业远期结售汇需求有所调整。<br /><br />第五，外汇市场供求呈现基本平衡，推动外汇储备余额持续回升。截至2017年9月末，我国外汇储备余额为31085亿美元，比2016年末上升了980亿美元。其中，2至9月份储备余额连续8个月回升。<br /><br />问2：请问近期我国跨境资金流动更趋平衡的主要原因是什么？您认为未来将如何发展？<br /><br />答：今年以来我国跨境资金流动更趋平衡，主要体现了内外部经济金融环境的发展变化。首先，我国经济建设坚定不移贯彻新发展理念，供给侧结构改革深入推进，发展质量和效益不断提升，经济结构不断优化，经济稳中向好的态势更趋明显，内部基础更加稳固。开放型经济新体制逐步健全，金融市场相关改革和对外开放稳步实施，推动跨境资金流动均衡发展，包括人民币汇率市场化形成机制进一步优化和完善、一系列促进外资增长的政策先后出台、内地与香港之间的“债券通”正式推出、A股明确将被纳入明晟新兴市场指数（MSCI）等。其次，全球经济延续复苏态势，金融市场波动性下降，外部环境相对稳定。根据国际货币基金组织最新预测，2017年全球经济增长3.6%，比2016年增速加快0.4个百分点。同时，美联储虽然两次加息并提出缩减资产负债表计划，但市场对此有较稳定的预期，今年以来美元汇率总体走贬。<br /><br />未来我国跨境资金流动仍将保持总体稳定。主要受三大基本面支持。一是经济基本面更加坚实。2017年以来，国际组织等机构多次上调对2017年中国经济的预测，如国际货币基金组织由年初时预测的6.5%逐步上调至目前预测的6.8%，世界银行由年初的6.5%上调至近期的6.7%，说明国际社会更加看好中国经济。未来我国将继续贯彻新发展理念，建设现代化经济体系，推动经济持续健康发展。二是政策基本面提供保障。我国将进一步参与和推动经济全球化进程，发展更高层次的开放型经济，一方面，随着国内营商环境的不断改善和对外开放措施的积极落实，外资流入仍将保持稳定；另一方面，国内债券市场、股票市场与国际市场的联系更加紧密，相关便利化措施不断跟进，有助于促进境外投资者投资境内资本市场。三是市场基本面持续增强。人民币汇率形成机制更趋完善，市场主体更加多元化，持续单向的升值或贬值预期将明显减弱，有助于熨平跨境资金的大幅波动，保持外汇供求的总体平衡。<br /><br />因此，未来上述基本面因素将持续发挥根本性作用，尤其是党的十九大胜利召开后，我国进入全面建成小康社会决胜期，将实现第一个百年奋斗目标，开启全面建设社会主义现代化国家新征程，向第二个百年奋斗目标进军，国内外对中国经济社会长期发展的信心必将进一步增强，我国跨境资金流动保持稳定的基础也会更加坚实。<br /><br />问3：美联储启动缩表将对我国跨境资金流动产生什么影响？ <br /><br />答：美联储加息以及缩表不会根本动摇我国跨境资金流动总体趋稳的格局。从2015年底美联储首次加息以来的实际情况看，我国跨境资金流动经历了从流出到趋向平衡的过程。主要原因：<br /><br />第一，循序渐进仍将是美联储推动货币政策正常化的主要特点。美联储启动加息以来，渐进的方式逐步降低了对市场的影响。9月议息会议后，美联储主席在回答记者提问时也强调：“缩表将是渐进、可预测的”。实际上，这也符合美国经济金融运行状况。当前美国经济长期增长水平依然较弱，美联储货币政策调整对经济的影响需深入评估；近期美国通胀水平持续较低、有所反复；近年来美国资产价格涨幅较快，市场担心美联储货币政策较快调整会刺破资产泡沫。<br /><br />第二，目前美元利率、汇率的影响因素更加多元，美联储货币政策调整只是其中一个方面。从利率看，自2015年底美联储首次加息以来，隔夜的联邦基金利率已上升1个百分点，但市场上更长期限的利率上升幅度依次递减，说明市场利率还会受经济长期增长前景等因素影响。从汇率看，影响因素历来比较复杂，除美联储货币政策外，还与美国经济以及其他主要经济体经济金融等形势相关。如美联储资产负债表扩张期间，美元汇率并未持续下跌，基本呈现双向波动；今年以来，美联储加息两次但美元汇率总体贬值。<br /><br />第三，我国适应和应对外部环境变化的能力不断增强。首先，基本面优势一直存在，包括经济增速相对较高、社会大局稳定、金融市场稳健、经常账户顺差、外汇储备充裕等。其次，应对能力继续提升，如我国经济企稳向好势头更加明显、国内市场开放程度逐步加深、人民币汇率形成机制进一步完善、市场主体对外投融资行为更趋理性等。<br /><br />问4：今年以来，人民币汇率双向波动弹性增强，您对企业进行汇率套期保值有什么好的建议？外汇局是否会加强相关教育及培训？<br /><br />答：随着人民币汇率波动性逐渐提高，汇率风险管理对企业生产经营的重要性更加突出，但国内一些企业对于汇率套期保值的意识仍有待增强：一是需客观看待汇率风险，有的企业缺乏“风险中性”概念，习惯于押注升值或贬值的单边方向，以主观的市场判断替代严谨的风险管理。二是需正确看待套期保值，有的企业不愿意支付费用进行套期保值，或者是将套期保值当作赚钱的工具，忽视了其锁定汇率不确定性对企业主业利润形成冲击的避险本质功能。<br /><br />外汇局将继续引导市场主体正确认识汇率风险，健全汇率风险管理。一是推动外汇市场深化发展，支持金融机构创新服务实体经济和适应市场需求的外汇产品。二是引导银行审慎经营，督促银行做好客户风险教育与管理。三是引导企业树立正确的汇率风险意识，正确认识汇率避险工具的作用，对汇率敞口进行适度套保，避免背离主业、脱实向虚。<br /><br />关于企业汇率套期保值，我们主要的体会和建议是：企业应该适应人民币汇率双向波动的常态，通过套期保值将双向波动的不确定性变成确定性，集中精力做好主业；企业要了解自己的交易，在参与交易前要对衍生品进行估值，并确定风险限制水平；企业应进行适度的套期保值，要把衍生品交易看作锁定风险的工具而非赚钱的手段，等等。当然，企业使用人民币外汇衍生产品进行套期保值，需要经过持续的投资者风险教育，同时也是企业“干中学”、不断积累的过程。<br /><br />问5：目前，我国跨境资金流动形势回稳向好，外汇管理的政策取向有何变化？<br /><br />答：下一步，外汇管理部门将紧密团结在以习近平同志为核心的党中央周围，认真贯彻落实党的十九大会议精神，坚决维护党中央对金融工作集中统一领导，坚决贯彻落实党中央、国务院的决策部署，紧紧围绕服务实体经济、防控金融风险、深化金融改革三项任务，进一步提升跨境贸易和投资便利化水平，推动经济持续健康发展，防范跨境资本流动风险，维护国家经济金融安全，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦而努力奋斗。<br /><br />在外汇管理理念上将坚持两项基本原则：一是坚持服务实体经济，服务改革开放，支持和推动金融市场的双向开放，提升贸易投资便利化水平。二是防范跨境资本流动风险，防止跨境资本无序、高强度流动对宏观经济和金融稳定带来的冲击，维护外汇市场稳定，为改革开放创造健康良性稳定的外汇市场环境。<br /><br />在政策取向上强调四个基本内涵：一是坚持改革开放，完善外汇管理政策框架，进一步促进贸易投资便利化，全面提升外汇管理服务实体经济的效率和水平。二是稳步实现资本项目可兑换，积极稳妥推动金融业对外开放。三是构建跨境资本流动的宏观审慎管理与微观市场监管体系，严厉打击外汇违法违规行为，维护国家金融稳定和经济安全。四是完善人民币汇率形成机制，继续推动外汇市场深化发展。在保持外汇储备安全性、流动性的基础上，实现外汇储备的保值增值。<br /><br /><br /><br /> <br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就2017年前三季度外汇收支形势答记者问.docx"
}