{
  "id": 1284,
  "content": "<h1>国家外汇管理局综合司关于外汇违规案例的通报</h1><p>2017-07-28</p><p>2017年以来，国家外汇管理局紧紧围绕党中央、国务院工作部署，积极服务实体经济，加强外汇市场监管，依法严厉查处各类外汇违法违规行为，打击虚假、欺骗性交易行为，维护健康良性的外汇市场秩序。根据《中华人民共和国政府信息公开条例》（国务院令第492号）等相关规定，现将部分外汇违规典型案件通报如下。<br /><br />         案例1：捷汇通（天津）贸易有限公司逃汇案<br /><br />        2015年7月至9月，捷汇通（天津）贸易有限公司编造采购合同，虚构进口贸易，以“预付货款”名义对外支付4825.78万美元，造成大额外汇资金非法流出。<br /><br />        该行为违反《外汇管理条例》第十二条的规定，构成逃汇行为。违规金额巨大，性质恶劣，根据《外汇管理条例》第三十九条的规定，对其处以罚款606万元人民币。<br /><br />        案例2：日照天桥贸易有限公司逃汇案<br /><br />        2015年9月至11月，日照天桥贸易有限公司虚构转口贸易合同，伪造商业发票和货运提单，向境外非法转移资金1528.51万美元。<br /><br />        该行为违反《外汇管理条例》第十二条的规定,构成逃汇行为。根据《外汇管理条例》第三十九条的规定，对其处以罚款291.9万元人民币。<br /><br />        案例3：浙江绍兴三锦石化有限公司逃汇案<br /><br />        2015年4月至2016年4月，浙江绍兴三锦石化有限公司与境外公司勾结，使用已作废货运提单，虚构转口贸易合同，先后5次向境外非法转移资金，金额合计2566万美元。<br /><br />        该行为违反《外汇管理条例》第十二条的规定，构成逃汇行为。根据《外汇管理条例》第三十九条的规定，对其处以罚款280万元人民币。<br /><br />        案例4：四川元捷贸易有限责任公司逃汇案<br /><br />        2014年3月至2016年6月，四川元捷贸易有限责任公司虚构转口贸易，多次使用报废船只的虚假提单，办理转口贸易付汇业务20笔合计1299.92万美元；办理转口贸易收汇业务20笔合计1303.38万美元，非法进行套利。<br /><br />        该行为违反《外汇管理条例》第十二条、第十四条的规定，根据《外汇管理条例》第三十九条的规定，利用虚假单证向境外付汇的行为，构成逃汇行为，对其处以罚款243.89万元人民币；根据《外汇管理条例》第四十一条的规定，利用虚假单证收汇构成外汇违规汇入行为，对其处以罚款244.53万元人民币。合并处罚488.42万元人民币。<br /><br />        案例5：上海珂玺国际贸易有限公司逃汇案<br /><br />        2016年1月，上海珂玺国际贸易有限公司勾结境外关联公司，伪造海运提单，虚构转口贸易，向境外非法转移资金824.86万美元。<br /><br />        该行为违反《外汇管理条例》第十二条的规定，构成逃汇行为。根据《外汇管理条例》第三十九条的规定，对其处以罚款380万元人民币。<br /><br />        案例6：宁波北工能源有限公司逃汇案<br /><br />        2015年11月，宁波北工能源有限公司与境外公司勾结，虚构转口贸易，使用无效的海运提单办理转口贸易付汇，向境外非法转移资金804.91万美元。<br /><br />        该行为违反《外汇管理条例》第十二条的规定，构成逃汇行为。根据《外汇管理条例》第三十九条的规定，对其处以罚款152万元人民币。<br /><br />        案例7：深圳市圣灏实业有限公司逃汇案<br /><br />        2015年3月，深圳市圣灏实业有限公司通过虚构转口贸易、篡改提单信息、伪造海运提单等手段，从银行骗取贸易融资849.49万美元，非法转移境外。<br /><br />        该行为违反《外汇管理条例》第十二条的规定，构成逃汇行为。根据《外汇管理条例》第三十九条的规定，对其处以罚款105万元人民币。<br /><br />           案例8：浙江籍陈某等境外提现方式非法经营案<br /><br />              2013年10月至2015年11月，陈某等4人以本人及亲戚朋友名义，办理100多张银行卡，在澳门提取港元现钞，再私下卖给当地商户或赌场，涉及金额4.76亿元人民币。<br /><br />            该行为构成未经批准经营结汇、售汇以外其他外汇业务行为，浙江瑞安市人民法院以非法经营罪判决陈某等4人有期徒刑3至5年，并处罚金30万元人民币。<br /><br />        案例9：湖北籍刘某非法买卖外汇案<br /><br />              2016年6月至9月，刘某通过地下钱庄分3次将1035万元人民币兑换成港元并在香港购买股票，股票卖出所得1490万港元通过地下钱庄在香港结汇，分8次汇入境内。<br /><br />        该行为违反《个人外汇管理办法》第三十条的规定，构成非法买卖外汇行为。根据《外汇管理条例》第四十五条的规定，对其处以罚款181万元人民币。<br /><br />           案例10：浙江籍施某通过离岸账户非法买卖外汇案<br /><br />              2011年8月至2015年3月，施某通过其实际控制的香港公司在内地开立离岸账户，将公司出口所得外汇收入546万美元，非法售卖给境内个人。<br /><br />        该行为违反《个人外汇管理办法》第三十条的规定，构成非法买卖外汇行为。根据《外汇管理条例》第四十五条的规定，对其给予警告，并处以罚款84万元人民币。<br /><br />        案例11：黑龙江籍孙某逃汇案<br /><br />        2015年4月至9月，孙某为非法向境外转移资产，采用分拆方式，将人民币资金分散汇入69人境内个人账户，再借用该69名个人年度购汇额度，将344.99万美元违规汇至本人控制的境外账户。<br /><br />        该行为违反《个人外汇管理办法》第七条的规定，构成逃汇行为。根据《外汇管理条例》第三十九条的规定，对其处以罚款54.25万元人民币。<br /><br />        案例12：山东籍史某非法买卖外汇案<br /><br />        2015年6月至7月，史某非法向境外转移资产，将644万元人民币分7笔转入地下钱庄控制的境内账户，通过地下钱庄境外账户在澳大利亚收取123.47万澳元。<br /><br />        该行为违反《个人外汇管理办法》第三十条的规定，构成非法买卖外汇行为。根据《外汇管理条例》第四十五条的规定，对其处以罚款45.08万元人民币。<br /><br />        案例13：贵州籍祝某非法买卖外汇案<br /><br />        2014年9月至2015年9月，祝某为逃避监管，将1291.4万港元通过地下钱庄兑换并转入境内本人人民币账户，涉及金额1034.74万元人民币。<br /><br />        该行为违反《个人外汇管理办法》第三十条的规定，构成非法买卖外汇行为。根据《外汇管理条例》第四十五条的规定，对其处以罚款36万元人民币。<br /><br />        案例14：广东籍陈某非法买卖外汇案<br /><br />        2015年5月，陈某为实现逃税目的，将境外收取的外汇通过地下钱庄转入境内本人人民币账户，涉及金额1037.4万元人民币。<br /><br />        该行为违反《个人外汇管理办法》第三十条的规定，构成非法买卖外汇行为。根据《外汇管理条例》第四十五条的规定，对其处以罚款31.5万元人民币。<br /><br />        案例15：香港籍潘某非法介绍买卖外汇案<br /><br />        2014年，潘某通过其境内个人结算账户收取境内个人叶某11笔，共计403万元人民币，联系香港地下钱庄向叶某指定境外供货商付款501万港元，用于走私动物饲料。<br /><br />        该行为构成非法介绍买卖外汇行为，根据《外汇管理条例》第四十五条的规定，对其给予警告，并处以罚款18万元人民币。<br /><br />        案例16：广东籍刘某逃汇案<br /><br />        2016年11月，刘某为偿还境外融资本息，借用18名境内个人年度购汇额度，分拆购付汇，将89.15万美元转移至本人控制的香港账户。<br /><br />        该行为违反《个人外汇管理办法》第七条的规定，构成逃汇行为。根据《外汇管理条例》第三十九条的规定，对其处以罚款12.06万元人民币。<br /><br />        案例17：兴业银行重庆分行违规办理转口贸易付汇案<br /><br />        2014年9月至2015年4月，兴业银行重庆分行在6家异地企业提交的提单均为虚假提单，装箱单、提单货物重量畸轻，明显有悖常理的情况下，未对转口贸易及单证真实性、合理性进行尽职审核，为上述企业办理名为转口贸易实为非法套利的付汇业务15笔，金额合计1.62亿美元。<br /><br />        该行上述行为违反了《外汇管理条例》第十二条的规定，金额巨大，情节严重。根据《外汇管理条例》第四十七条的规定，予以责令限期改正，没收违法所得41.05万元人民币，并处罚款90万元人民币的处罚。<br /><br />        案例18：民生银行三亚分行违规办理个人分拆购汇案<br /><br />        2014年5月至2016年1月，民生银行三亚分行为17名个人办理18笔购汇汇出业务，金额81.08万美元。其中16人为该行员工，均为出借个人购汇额度帮助该行负责人汪某及朋友购汇汇往境外账户。2016年7月，该行为5名员工办理5笔购汇提钞业务，金额45000美元，均为出借个人购汇额度帮助该行负责人汪某购汇提钞。<br /><br />        该行上述行为违反了《个人外汇管理办法》第七条、第九条、第三十二条等规定，参与人员主要为该行负责人和员工，情节严重、影响恶劣。根据《外汇管理条例》第四十七条的规定，予以罚款100万元人民币，责令停止对私售汇业务1年的处罚，对该行负责人汪某罚款50万元人民币，责令对相关责任人进行责任追究。<br /><br />        案例19：宁波银行上海张江支行违规办理转口贸易付汇案<br /><br />        2016年5月至7月，宁波银行上海张江支行在企业提交的海运提单均为复印件，收货人名称与该企业不一致，不能证明该企业拥有相关货权和真实转口贸易背景的情况下，未对转口贸易及单证真实性、合理性进行尽职审核，为该企业办理转口贸易付汇4笔，金额合计9217.69万美元。<br /><br />        该行上述行为违反了《外汇管理条例》第十二条的规定，金额巨大，情节严重。根据《外汇管理条例》第四十七条的规定，予以责令限期改正，并处罚款100万元人民币，责令停止经营对公售汇业务1年的处罚。<br /><br />        案例20：重庆农村商业银行违规办理转口贸易付汇案<br /><br />        2014年3月至11月，重庆农村商业银行在某企业提交的提单为虚假记名提单，收货人名称与该企业不一致，提单、装箱单中商品数量、重量等基本计量单位缺失的情况下，未对转口贸易及单证真实性、合理性进行尽职审核，为该企业办理名为转口贸易实为非法套利的付汇业务11笔，金额合计6608.21万美元。<br /><br />        该行上述行为违反了《外汇管理条例》第十二条的规定，金额巨大，情节严重。根据《外汇管理条例》第四十七条的规定，予以责令限期改正，没收违法所得23.28万元人民币，并处罚款90万元人民币的处罚。<br /><br />        案例21：中国农业银行嘉善支行违规办理贸易融资案<br /><br />        2015年6月，中国农业银行嘉善支行在企业提供的销售合同金额大幅偏离实际生产经营，系构造合同情况下，未对贸易背景及单证真实性、合理性进行尽职审查，为该企业办理了一笔1900万美元贸易融资。<br /><br />        该行上述行为违反了《外汇管理条例》第十二条的规定。根据《外汇管理条例》第四十七条的规定，予以罚款40万元人民币的处罚。<br /><br />        案例22：恒丰银行泉州分行违规办理转口贸易付汇案<br /><br />        2015年8月至9月，恒丰银行泉州分行在某异地企业提交的提单均为记名提单复印件，收货人名称与企业不一致，不能证明企业拥有相关货权和真实转口贸易背景的情况下，未对转口贸易及单证真实性、合理性进行尽职审核，为该企业办理名为转口贸易实为非法套利的付汇业务3笔，金额合计1183万美元。<br /><br />        该行上述行为违反《外汇管理条例》第十二条的规定，根据《外汇管理条例》第四十七条的规定，予以责令限期改正，并处罚款40万元人民币的处罚。<br /><br />        案例23：中国建设银行德州分行违规办理个人分拆购汇案<br /><br />        2015年2月，中国建设银行德州分行所辖支行在同一企业多名员工同日通过新开账户集中购汇、每笔接近5万美元、本人不到场等分拆特征明显的情况下，既未审核个人委托购汇授权书等材料，也未对购汇人民币资金来源进行尽职调查，为2名个人办理了41人名下的个人分拆购汇，金额合计204.59万美元。<br /><br />        该行上述行为违反了《个人外汇管理办法》第七条、第九条、第三十二条等规定，情节严重。根据《外汇管理条例》第四十七条的规定，予以罚款30万元人民币的处罚。<br /><br />        案例24：中国农业银行镇江分行违规办理转口贸易付汇案<br /><br />        2015年12月和2016年1月，中国农业银行镇江分行在企业提供的提单因货主指定收货人而无法转让、提单信息证明该企业没有货权情况下，未对转口贸易及单证真实性、合理性进行尽职审核，分别为该企业办理转口贸易购付汇81.09万美元和51.97万美元。<br /><br />        该行上述行为违反了《外汇管理条例》第十二条的规定。根据《外汇管理条例》第四十七条的规定，予以罚款30万元人民币的处罚。<br /><br />        案例25：平安银行珠海分行违规办理售汇案<br /><br />        2015年7月，平安银行珠海分行在企业提交的合同显示企业为出口方、应办理出口收汇业务、并无真实贸易购汇需求的情况下，未对贸易背景及单证真实性、合理性进行尽职审查，为企业办理进口购汇3笔，金额合计375万美元。<br /><br />        该行上述行为违反了《外汇管理条例》第十二条的规定。根据《外汇管理条例》第四十七条的规定，予以责令限期改正，并处罚款26万元人民币的处罚。（完）<br /><br />          </p>",
  "source_file": "国家外汇管理局综合司关于外汇违规案例的通报.docx"
}