{
  "id": 1287,
  "content": "<h1>“2017年上半年外汇收支数据有关情况”新闻发布会文字实录</h1><p>2017-07-20</p><p><br />国家外汇管理局于2017年7月20日（星期四）上午10时，在国务院新闻办公室就2017年上半年外汇收支数据有关情况举行新闻发布会，并答记者问。<br /><br /><br />主持人 袭艳春:<br /><br />女士们、先生们，上午好，欢迎大家出席国务院新闻办新闻发布会。今天我们非常高兴地邀请到国家外汇管理局新闻发言人、国际收支司司长王春英女士，请她向大家介绍2017年上半年外汇收支数据有关情况，并回答大家的提问。下面就先请王司长作介绍。<br /><br />2017-07-20 10:00:50<br />        <br />王春英:<br />          <br />大家上午好，非常欢迎大家参加今天的新闻发布会。下面我首先通报一下2017年上半年我国外汇收支的情况，然后再回答大家关心的问题。<br /><br />2017年上半年，全球经济总体延续复苏态势，国际金融市场相对稳定；我国经济稳中向好态势更趋明显，经济发展的稳定性、协调性和可持续性增强，人民币汇率保持基本稳定。外汇局一方面进一步提升跨境贸易投资便利化水平，稳妥有序推动金融市场双向开放，服务实体经济发展；另一方面加强跨境资金流动监测，强化监管能力建设，严厉打击外汇违法违规行为，维护外汇市场健康稳定和国家经济金融安全。总体来看，上半年我国跨境资金流动形势回稳向好，外汇市场供求趋向基本平衡，是近三年来平衡状况最好的时期。<br /><br />2017-07-20 10:01:52<br />        <br />王春英:<br />          <br />从银行结售汇数据看，2017年上半年，银行累计结汇5.31万亿元人民币（折合7727亿美元），售汇5.95万亿元人民币（折合8665亿美元），结售汇逆差6443亿元人民币（折合938亿美元）。从银行代客涉外收付款数据看，2017年上半年，累计涉外收入9.55万亿元人民币（折合1.39万亿美元），对外付款10.12万亿元人民币（折合1.47万亿美元），涉外收付款逆差5779亿元人民币（折合842亿美元）。<br /><br />2017-07-20 10:03:59<br />        <br />王春英:<br />          <br />2017年上半年，我国外汇收支状况主要呈现以下特点：<br /><br />第一，银行结售汇和涉外收付款逆差大幅下降。2017年上半年，按美元计价，银行结汇同比增长6%，售汇下降4%，结售汇逆差938亿美元，同比下降46%；银行代客涉外收入同比增长3%，支出下降3%，涉外收付款逆差842亿美元，同比下降50%；其中，涉外外汇收付款逆差143亿美元，同比下降45%。<br /><br />第二，外汇供求趋向基本平衡。从银行代客涉外外汇收支数据看，2017年1至2月份呈现顺差，3至6月份月均逆差59亿美元；从银行代客结售汇数据看，1月份逆差156亿美元，2至6月份月均逆差降至112亿美元，2016年月均逆差266亿美元；如果综合考虑即期、远期结售汇以及期权等相关影响因素，今年2月以来我国外汇供求呈现基本平衡。<br /><br />2017-07-20 10:04:27<br />        <br />王春英:<br />          <br />第三，售汇率明显下降，企业外汇融资平稳增长。2017年上半年，衡量企业购汇动机的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为68%，较2016年同期下降9个百分点，其中一、二季度分别为68%和67%，说明企业购汇更趋理性，外汇融资意愿稳步回升，购汇偿还债务的情况减少。2017年上半年，境内外汇贷款余额累计增加71亿美元，上年同期为下降583亿美元。企业海外代付、远期信用证等进口跨境融资余额上升138亿美元，其中，外币余额上升262亿美元。<br /><br />第四，结汇率有所上升，境内个人持有外汇的意愿总体下降。2017年上半年，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为62%，较上年同期上升1个百分点，其中，一、二季度分别为62％和63％，说明市场主体结汇意愿逐步增强。从个人境内外汇存款看，上半年累计下降17亿美元，2016年同期为增加129亿美元。<br /><br />2017-07-20 10:09:01<br />        <br />王春英:<br />          <br />第五，银行远期结售汇差额由逆转顺。2017年上半年，银行对客户远期结汇签约同比增长94%，远期售汇签约下降18%，远期结售汇签约顺差95亿美元，去年同期为逆差370亿美元。其中一季度逆差34亿美元，二季度顺差130亿美元，说明近期人民币贬值预期明显减弱。<br /><br />第六、外汇市场供求更趋平衡，推动外汇储备余额持续回升。截至2017年6月末，我国外汇储备余额为30568亿美元，比2016年末上升了463亿美元。其中，2至6月份储备余额连续5个月回升。<br /><br />以上就是我要通报的2017年上半年外汇收支主要统计数据。下面，欢迎大家针对我国外汇收支状况有关问题提问。<br /><br />2017-07-20 10:11:25<br />        <br />主持人 袭艳春:<br />          <br />感谢春英司长的介绍。下面进入答问环节，因为今天现场有很多外国记者，所以我们安排了全程的同声传译。按照惯例，提问前还是请通报一下所在的新闻机构。请大家提问。<br /><br />2017-07-20 10:13:31<br />        <br />美国国际市场新闻社记者:<br />          <br />王司长，最近这几个月的跨境资本流动情况在好转，这种势头是否可以持续到下半年？主管部门接下来会防范哪些有可能的干扰因素？第二个问题，最近有报道说，几家大公司的海外投资项目由于违反有关的投资规定，被叫停，请问这些报道是否属实？中国目前是否在继续加强对海外投资的审查？刚才您提到跨境资本的流动好转现象，会否促使监管力度稍微放宽松一些？谢谢。<br /><br />2017-07-20 10:17:56<br />        <br />王春英:<br />          <br />先回答您的第一个问题。<br /><br />今年以来，我国跨境资金流动形势回稳向好是全方位的。从各方面的数据指标来看，都能够比较明显地反映出来。一是国际收支再现经常账户、资本和金融账户“双顺差”。今年一季度，经常账户顺差184亿美元，非储备性质金融账户由去年第四季度逆差1031亿美元转为顺差368亿美元，结束了此前连续11个季度的逆差局面。二是境内外汇供求趋向平衡。从刚才通报的数据可以看到，上半年银行结售汇逆差同比大幅回落46%，如果考虑到远期结售汇签约呈现顺差等其他外汇供求因素，2月以来我国外汇供求基本处于平衡状况。三是企业等非银行部门跨境资金流出明显减少。刚才通报的数据也显示，今年上半年涉外收付款逆差同比回落了50%。四是外汇储备余额已连续五个月回升。<br /><br />2017-07-20 10:18:33<br />        <br />王春英:<br />          <br />推动我国跨境资金流动形势好转的因素也是全方位的。从内部看，一是国内经济基本面的支撑作用进一步增强。近一段时期，中国经济稳中向好的发展态势更加明显，起到了提振市场信心的作用。去年四季度经济增长6.8%，较前三季度增速有所回升；今年上半年增速达到6.9%的更高水平，很多经济指标持续向好。比如，我国官方制造业采购经理人指数PMI连续11个月处于扩张区间；规模以上工业增加值同比实际增长6.9%，比2016年同期加快了0.9个百分点。二是国内主体的市场预期进一步趋稳。今年上半年，人民币兑美元汇率双向波动明显增强，累计升值2.4%；同时，人民币兑美元汇率中间价的形成机制进一步完善，逆周期调节效果初步显现。在此情况下，国内主体对外投资更趋理性，对外负债继续平稳恢复。<br /><br />2017-07-20 10:32:26<br />        <br />王春英:<br />          <br />从外部看，国际金融市场也相对稳定。虽然美联储在3月份和6月份两次加息，并且首次提出缩减资产负债表的计划，但是美元指数总体是由年初的102附近回落到了6月末的96左右，上半年美元汇率累计贬值了6.4%。从欧洲的情况看，欧元区的经济复苏势头更加稳定，法国总统大选也没有出现“黑天鹅”事件，英国“脱欧”后续进程也没有引起较大波动，市场上的不确定性有所降低。<br /><br />2017-07-20 10:39:31<br />        <br />王春英:<br />          <br />未来我国跨境资金流动总体企稳的基础更加坚实。尤其是从近期的一些统计数据和信息来看，进一步增强了我们这方面的信心。第一，国内经济企稳向好的势头更加稳固、更加可持续。今年初的政府工作报告提出，今年经济增长目标是6.5%左右，上半年已经实际增长6.9%，全年实现目标并且持续在合理区间运行没有什么悬念。6月份，国际货币基金组织将2017年中国经济增长预测调高至6.7%，这是今年第二次上调对中国经济增速的预期，代表了国际社会的一个客观判断。同时，我国经济结构不断优化，经济增长质量稳步提高。第二，国内市场更加开放。近期召开的全国金融工作会议和中央财经领导小组会议，都研究了改善投资和市场环境、扩大对外开放的问题，未来在这方面也会有很多的工作或者政策推出。从直接投资看，近期我国采取了一系列有利于外商投资的举措，比如发布新修订的《外商投资产业指导目录》、深化自贸区外资领域先行先试等，将为外资进入中国提供更好的服务、营造更好的环境。随着相关措施的逐步落地，外国来华的直接投资资金流入仍将保持稳定增长。从证券投资看，香港与内地债券市场互联互通的合作，也就是债券通已经正式启动；中国A股纳入明晟新兴市场指数（MSCI）已经明确，这将从资金实际流入和市场信心等方面发挥积极作用，有利于提升人民币资产的吸引力和国际影响力。比如，6月份，欧央行宣布增持5亿欧元人民币作为外汇储备。<br /><br />2017-07-20 10:42:49<br />        <br />王春英:<br />          <br />此外，外部环境的影响更加温和。从实体经济看，今年全球经济仍将总体呈现复苏势头，根据国际货币基金组织的预测，今年全球经济增长3.5%，比去年增速加快0.4个百分点。从金融市场看，美联储退出量化宽松货币政策至今，已经加息四次，对市场的冲击尤其是对美元汇率的提振作用递减，一方面说明市场对政策的理解、适应和消化能力有所增强；另一方面也体现了其他因素的对冲效果，比如，市场对美国经济长期增长的预期、欧元区和日本经济运行状况和货币政策导向等。<br /><br />因此，未来我国跨境资金流动仍将保持总体稳定，资本大幅流出风险明显降低。当然，外汇局仍然会高度关注各种因素的影响，继续加强监测分析。<br /><br />2017-07-20 10:55:25<br />        <br />王春英:<br />          <br />关于第二个问题，对于其中您谈到的具体情况，我没有这方面的信息。<br /><br />关于对外直接投资的政策，我们也关注到，近日发改委和商务部等相关管理部门都作出了回应，支持国内有能力、有条件的企业，开展真实合规的对外投资活动；支持以企业为主体、以市场为导向、按照商业原则和国际惯例的对外投资，尤其是支持企业投资和经营“一带一路”建设和国际产能合作。同时，有关部门将继续关注房地产、酒店、影城、娱乐业、体育俱乐部等领域非理性对外投资倾向，防范对外投资风险，建议有关企业审慎决策。外汇局将就对外直接投资问题继续密切配合有关部门的工作，一方面保障有能力、有条件的企业开展真实合规的对外投资活动，鼓励境内企业参与“一带一路”建设和国际产能合作；另一方面有效防范对外投资风险，促进我国对外投资持续健康稳定发展。<br /><br />2017-07-20 11:07:28<br />        <br />王春英:<br />          <br />在这里我想再强调一下，外汇局对外投资外汇管理政策是一贯的、稳定的。我们将坚持几个“不变”：始终坚持实施“走出去”的战略不变，坚持充分利用“两个市场”和“两种资源”的方针不变，坚持支持合法合规的对外直接投资方向不变，坚持推进贸易投资便利化中注意防范对外投资风险的原则不变。谢谢你的问题。<br /><br />2017-07-20 11:13:59<br />        <br />凤凰卫视记者:<br />          <br />我们关注到，去年底以来，外汇局出台了相关文件，加强相关外汇信息申报要求，特别是对于企业，有企业反映，跨境汇款需要提交很多资料和文件，对此感到非常困惑，请问对此您如何回应？怎么看待相关要求对企业正常经营行为的影响？谢谢。<br /><br />2017-07-20 11:16:44<br />        <br />王春英:<br />          <br />谢谢你的提问。实际上，关于外汇信息申报，主要是2016年底外汇局发布了《国家外汇管理局关于优化个人外汇业务信息系统的通知》，并于今年1月1日正式实施。该《通知》落实了个人外汇业务真实性审核要求，改进个人在银行办理购汇时的申报表格，细化了申报内容，强化数据质量和真实性。事实上，关于个人购汇相关政策没有改变，只是增加了购汇环节的信息申报。<br /><br />政策实施以来，从调研和反馈情况看，个人合规用汇意识明显提高，通过虚假申报违规大额购汇、出借购汇额度参与分拆购汇等情况明显减少，全国个人结售汇业务运行正常，规范个人结售汇市场秩序效果明显。<br /><br />外汇局监测数据显示，今年上半年，个人购汇同比下降4%，而去年同期为增长14%。今年上半年居民个人外汇存款余额下降17亿美元，去年同期为增加129亿美元，显示居民个人购汇和持汇意愿是趋稳的。<br /><br />2017-07-20 11:18:25<br />        <br />王春英:<br />          <br />对于企业，我们并没有提出有关申报信息方面的要求，外汇局坚持提升贸易投资便利化、更好地服务实体经济和加强对外开放的原则没有改变。企业方面没有重大的政策调整，我们仍旧坚持经常账户可兑换的原则，依法支持和保障真实合规的经常项目支出与转移，同时不断提高贸易投资的便利化。此外，我们仍会稳妥有序地推进市场双向开放，积极支持国内有能力、有条件的企业开展真实合规的对外投资，支持中国企业“走出去”。关于您掌握的一些具体问题，我们可以在下面保持密切的联系，这对我们来说也很有帮助，谢谢。<br /><br />2017-07-20 11:27:12<br />        <br />中央人民广播电台记者:<br />          <br />近期“债券通”开启，这对我国跨境资金流动会有什么相关影响？外汇局在这方面有哪些支持措施？<br /><br />2017-07-20 11:33:37<br />        <br />王春英:<br />          <br />中国一直在持续、稳步推进金融市场的对外开放。“债券通”是中国金融市场对外开放战略的一项重要举措。随着中国经济的稳健发展和人民币国际化的发展，全球投资者投资人民币资产的需求日益增长。“债券通”是内地与香港之间金融市场基础设施互联互通的制度安排，“北向通”使境外投资者更加便捷地投资中国债券市场。<br /><br />2017-07-20 11:37:02<br />        <br />王春英:<br />          <br />当前中国债券市场发展空间很大，吸引境外资本流入的潜力也很大。第一，中国债券市场规模仍有较大增长潜力。目前中国债券市场规模在全球排第三位，但从相对GDP的水平来看，还有很大的增长空间。以政府债券为例，当前余额相当于我国GDP的近50%，而美国这一比例超过70%，日本则超过200%。第二，境外投资者的持有份额有望进一步提升。目前中国债券市场上境外投资者的持有比例为1.2%，如果再从具体的境外投资者持有政府债券的比例来看，目前中国是4%，美国是42%，日本是10%，印尼、马来西亚、泰国等亚洲新兴市场政府债券的境外投资者持有份额也都高于我国。第三，当前我国债券市场收益率仍高于其他主要市场。例如，7月初，中国10年期国债收益率为3.6%，美国为2.3%，欧洲为0.5%，日本只有0.08%。<br /><br />2017-07-20 11:41:30<br />        <br />王春英:<br />          <br />外汇局积极支持“债券通”开放措施，配合人民银行研究有关的资金汇出入、汇兑以及外汇风险管理等机制安排，采取便利化管理措施，比如，对资金的汇出入、汇兑基本没有限制；允许境外投资者通过香港结算行开展外汇衍生品交易，香港结算行可基于“北向通”项下的真实合规需求在境内银行间市场平盘，有利于境外投资者管理汇率风险。未来，外汇局将根据我国金融市场对外开放进程和“债券通”实施情况，坚持投资便利与把握风险相结合，促进跨境资金平稳流动；积极稳妥地做好相关业务外汇兑换以及外汇风险对冲（即套期保值）等工作，进一步深化和完善我国外汇市场对外开放以及与境内金融市场开放的协调发展。谢谢。<br /><br />2017-07-20 11:45:24<br />        <br />彭博新闻社记者:<br />          <br />现在我们看到中国企业的短期外债水平有所上升，请问外汇局对此是否感到担忧？您认为这会带来什么样的风险？外汇局是否会采取相关的措施来应对这样的风险？<br /><br />2017-07-20 11:49:50<br />        <br />王春英:<br />          <br />当前我国外债处于平稳增长时期。截至2017年一季度末，我国全口径外债余额1.44万亿美元，较2016年末增加171亿美元，增幅为1.2%。外债总规模持续4个季度稳步增长。<br /><br />2017-07-20 11:52:07<br />        <br />王春英:<br />          <br />从外债水平和相关衡量指标看，目前我国外债风险总体可控。<br /><br />第一，近一段时期我国全口径外债规模持续回升，但远未达到近年来的较高水平。2014年末，我国全口径外债余额1.78万亿美元，随后开始回落，截至2016年一季度末降至1.33万亿美元，这是全口径外债统计以来的历史最低水平。目前的1.44万亿美元比历史低位提升了1063亿美元，但仍比2014年末的较高水平低3400多亿美元。从外债期限结构看，中长期外债的变化相对稳定，今年一季度末中长期外债余额比2014年末高出397亿美元；短期外债有所波动的，今年一季度末短期外债余额较上年末增加455亿美元，主要是银行吸收的货币和存款增加，但比2014年末余额仍低3818亿美元。外债资金正常合规流动，有助于服务实体经济发展。我们认为，观察一个经济数据或者金融指标的变化，还是应该从更长的时期来看，从绝对值、相对值等角度评估它处于什么样的水平，当前我国短期外债的绝对规模还是明显低于历史高位的。<br /><br />2017-07-20 11:55:06<br />        <br />王春英:<br />          <br />第二，衡量我国外债风险的主要指标均在国际警戒标准之内。2016年末，我国负债率，即外债余额/GDP，为13%，国际公认安全线是20%；债务率，即外债余额/货物和服务出口收入，为65%，国际公认安全线是100%；偿债率，即外债还本付息/货物和服务出口收入，为6%，国际安全线是20%；短期外债和外汇储备比为29%，国际公认的安全线是100%。<br /><br />未来，我国将继续完善宏观审慎框架下的外债和资本流动管理体系，在促进跨境投融资便利化的同时，加强事中事后监测分析，防范外债风险，维护国家经济金融安全。谢谢。<br /><br />2017-07-20 12:04:00<br />        <br />中国新闻社记者:<br />          <br />我国的外汇储备连续五个月回升，您认为主要原因是什么？如何看待下半年外汇储备的趋势？谢谢。<br /><br />2017-07-20 12:06:03<br />        <br />王春英:<br />          <br />上半年，外汇储备余额连续五个月回升，增强了市场信心。影响外汇储备规模变动的因素，之前也多次跟大家进行了交流，主要有四项：一是央行在外汇市场的操作；二是外汇储备投资资产的价格波动；三是由于美元作为外汇储备的计量货币，其它各种货币相对于美元的汇率变动可能导致外汇储备规模的变化；四是根据国际货币基金组织关于外汇储备的定义，外汇储备在支持“走出去”方面的资金运用记账时会从外汇储备规模内调整至规模外，反之亦然。<br /><br />2017-07-20 12:07:12<br />        <br />王春英:<br />          <br />上半年外汇储备规模连续回升的影响因素主要归结为两个方面：一是从交易角度看，中国经济增长稳中向好态势更加明显，跨境资金流动持续呈现稳定势头，人民币汇率稳中有升，受此提振，居民和企业的购汇行为更加趋于理性，外汇供求总体趋向平衡。二是从非交易角度来看，今年非美元货币相对于美元总体升值，外汇储备投资资产的价格有所上升，推动储备规模稳步回升。<br /><br />2017-07-20 12:10:40<br />        <br />王春英:<br />          <br />未来我国外汇储备规模仍有保持稳定的基础。一方面，中国经济增长稳定性和协调性不断提升，从产业支撑、发展动力、发展信心、发展环境等多个方面分析，我国经济运行总体平稳、稳中向好的态势将继续巩固和持续。另一方面，金融市场扩大开放，外汇市场健康发展，市场预期更加稳定，我国跨境资金流动和外汇市场供求趋向平衡，将进一步推动外汇储备规模保持基本稳定。谢谢。<br /><br />2017-07-20 12:13:17<br />        <br />主持人 袭艳春:<br />          <br />我们今天的发布会到此结束，再次感谢王春英司长非常精彩的答问，也谢谢大家。<br /><br />2017-07-20 12:17:15<br />        <br /><br /><br />          <br />        <br />（原文载于中国网）<br /><br /></p>",
  "source_file": "“2017年上半年外汇收支数据有关情况”新闻发布会文字实录.docx"
}