{
  "id": 1291,
  "content": "<h1>潘功胜局长在《求是》上发表署名文章：《理性看待我国外汇储备规模的变化》</h1><p>2017-07-07</p><p><br />理性看待我国外汇储备规模的变化<br /><br /><br />中国人民银行副行长、国家外汇管理局局长 潘功胜<br /><br /><br /><br />          <br />        <br />外汇储备是我国改革开放和对外经济发展成就的客观反映，是国际收支运行的实际结果。党的十八大以来，随着经济发展进入新常态，我国国际收支在波动中逐渐趋向基本平衡，外汇储备告别了高速增长阶段，外汇储备规模在一个时期内有所下降。对于外汇储备规模的变化，需要客观分析、理性看待、保持平常心。外汇管理部门要继续完善外汇储备管理制度，发挥好外汇储备在服务实体经济和维护国家经济金融安全等方面的积极作用，以优异的成绩迎接党的十九大胜利召开。<br /><br />一、外汇储备规模变化是宏观经济稳健运行的结果<br /><br />1992年党的十四大确定了建立社会主义市场经济体制的改革目标，2001年我国成功加入世界贸易组织，为我国经济社会快速发展注入了强大动力。2008年国际金融危机以来，随着国内外环境和条件的变化，我国经济发展进入新常态，外汇储备规模在长期增长后出现了高位回调。但总体来看，目前我国外汇储备充足，规模仍处于合理区间。<br /><br />我国外汇储备规模连续多年保持全球首位。随着社会主义市场经济体制的建立和对外开放战略的不断深化，我国顺应世界经济发展大势，主动参与国际分工与合作，在不断扩大对外开放的过程中实现了国民经济连续多年快速增长，对外贸易、利用外资和对外投资规模迅速扩大，国际收支持续出现顺差。这一时期，我国外汇储备规模从1992年初的217亿美元，攀升到2014年6月的历史峰值3.99万亿美元。根据统计，截至2017年3月末，全球外汇储备规模排名前10位的国家（地区）依次为中国、日本、瑞士、沙特、台湾、香港、巴西、韩国、印度和俄罗斯。其中，我国外汇储备规模约占全球外汇储备规模的28%，远远高于其他国家。<br /><br />我国外汇储备规模变化具有明显的阶段性特征。进入本世纪以来，我国外汇储备经历了两个发展阶段。第一个阶段是2000年至2013年，伴随着国际资本高强度流入新兴经济体，我国外汇储备快速增长，从2000年初的1547亿美元，迅速攀升至2013年末的3.82万亿美元，年均增幅在26%以上。第二个阶段是2014年以来，伴随着国际资本开始从新兴经济体流出，我国外汇储备在2014年6月份达到历史峰值后出现回落。<br /><br />我国外汇储备十分充裕。一国持有多少外汇储备算是合理，国际上并没有公认的衡量标准。上世纪50至60年代，最广泛使用的外汇储备充足率指标是覆盖3至6个月的进口；后来，外汇储备功能需求拓展到防范债务偿付能力不足，广泛使用的充足率标准变成覆盖100%的短期债务。2011年以来，国际货币基金组织结合各国危机防范的资金需求，提出了外汇储备充足性的综合标准。外汇储备规模是一个连续变量，受多种因素影响始终处于动态变化之中，因此对其合理水平的衡量需要综合考虑一国的宏观经济条件、经济开放程度、利用外资和国际融资能力、经济金融体系的成熟程度等多方面因素。就我国而言，当前无论采用何种标准来衡量，我国外汇储备都是相当充裕的，能够满足国家经济金融发展的需求。<br /><br />二、外汇储备对促进国民经济发展发挥了重要作用<br /><br />党的十八大以来，习近平总书记准确把握当今和平、发展、合作、共赢的时代潮流和国际大势，在推动我国全方位对外开放过程中，创造性地提出打造人类命运共同体、实现互利共赢、谋求共同发展等对外开放新思想。外汇管理部门深入学习领会习近平总书记对外开放新思想，积极创新完善外汇储备管理制度和运用机制，在宏观政策调控、服务国家战略、维护金融安全等方面发挥了重要作用。<br /><br />外汇储备是我国宏观经济稳健运行的重要保障。目前，我国实行以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度。作为宏观经济运行的重要稳定器，外汇储备在维持国际支付能力、防范金融风险、抵御危机冲击等方面发挥了重要作用。在全球流动性宽裕时，市场主体出售多余的外汇资金，推动外汇储备规模增长。在全球流动性紧缩时，市场主体增持外汇资产、减少境外负债的行为，导致外汇储备规模下降。外汇储备实际上发挥了“蓄水池”作用，避免了跨境资金大进大出脱离经济基本面，为经济结构调整和产业转型升级争取了宝贵的时间。充裕的外汇储备也为我国成功抵御1997年亚洲金融危机和2008年国际金融危机等严重外部冲击，起到了定海神针的作用，有力维护了国家经济金融安全。<br /><br />外汇储备很好地服务了对外开放战略大局。在新的发展阶段，习近平总书记强调必须坚持开放发展，着力实现合作共赢。外汇管理部门紧紧围绕国家对外开放战略，站在统筹国内国际两个大局的高度，按照“依法合规、有偿使用、提高效益、有效监管”的原则，拓展外汇储备多元化运用，为中国和世界经济发展提供了大量资金支持。近年来，开辟、拓宽了包括委托贷款、股权注资等各类渠道，向商业银行、政策性银行等金融机构和实体经济部门提供外汇资金，形成权责清晰、目标明确、层次丰富、产品多样的外汇储备运用机制，着重支持“一带一路”建设、国际产能和装备制造合作、企业“走出去”、重点领域进出口等领域，切实服务实体经济发展。在世界经济复苏步伐缓慢、经济全球化和贸易全球化面临严峻挑战的今天，外汇储备多元化运用不仅有利于我国企业用好“两个市场、两种资源”，更有利于中国与世界有机结合，促进国际经济合作。<br /><br />合理运用外汇储备实现了“藏汇于民”。近年来，面对市场主体的购汇需求和持汇意愿，外汇管理部门坚持深化外汇管理改革，不断释放政策红利，切实提升汇兑便利程度，在一定程度上推动了外汇储备“藏汇于民”。从持有主体看，目前我国已形成了外汇储备、中投公司、社保基金、金融机构和企业等多种形式的对外投资主体，外汇持有主体的多元化取得了显著进展。从2014年第二季度到2016年末，我国国际投资头寸表的外汇储备下降约1万亿美元，居民对外净资产提高约0.9万亿美元，两者基本对应，这是“藏汇于民”的直接体现。从私人部门看，这一时期“藏汇于民”主要是用来满足境内居民的对外直接投资、偿还外债、旅游和留学等用汇需求。从官方部门看，在央行资产方外汇储备下降的同时，负债方也会相应下降，“藏汇于民”并没有改变央行资产负债表的“复式平衡”。从横向比较看，截至2016年第三季度，我国外汇储备资产在对外资产中的占比在主要发展中国家中位于合理中游水平。从纵向比较看，截至2016年末，我国对外资产中民间部门持有占比首次过半，为2004年公布国际投资头寸数据以来的最高水平；外汇储备资产占比为48%，比2009年末下降近20个百分点。这反映出我国对外经济金融交往正在从以官方部门对外投资为主，转为官方部门与民间部门对外投资并驾齐驱。<br /><br />需要强调的是，中国无意通过货币贬值提升竞争力，既没有这样的意愿，也没有这样的需要。央行向市场提供外汇流动性，防止了汇率超调和“羊群效应”，维护了市场稳定。中国努力在提高汇率灵活性和保持汇率稳定之间求得平衡的做法对国际社会是有利的，有效避免了人民币汇率无序调整的负面溢出效应和主要货币的竞争性贬值。<br /><br />三、用好外汇储备，服务改革开放和国际经济合作<br /><br />改革开放是国家繁荣发展的必由之路。实行全方位对外开放是习近平总书记在新的历史起点上作出的重大战略部署。外汇管理部门必须牢固树立创新、协调、绿色、开放、共享的发展理念，着力加快构建开放型经济新体制，充分发挥外汇储备在开放型经济建设中的积极作用，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦，以及为世界经济的繁荣发展作出新贡献。<br /><br />外汇储备规模将在波动中逐步趋于稳定。经济金融变量从来都不是线性变化的，而是在周期中波动和发展的，外汇储备规模变动也具有一定的周期性。虽然目前外部环境依然存在较多不确定性，但长远来看，我国经济金融基本面稳中向好，预计跨境资本流动将进一步向均衡收敛。首先，我国经济仍然处于中高速增长区间，随着供给侧结构性改革不断推进，未来经济发展会更有质量、更有效率。我国经济基本面仍将支持人民币在全球货币体系中的稳定地位，人民币汇率将在合理均衡水平上保持基本稳定。其次，国内对外债务去杠杆化进程基本完成，我国企业利用外债已在2016年第二季度开始回升。第三，我国经常账户顺差保持在合理水平。根据国际货币基金组织预测，我国经常账户在未来五年中将继续保持顺差，构成稳定的外汇供给。第四，随着人民币加入特别提款权和我国金融市场改革、开放、发展不断深化，人民币资产将成为全球金融资产配置中的重要组成部分，吸引境外投资者投资我国境内市场，金融账户的外汇供给将稳健提升。第五，国际金融市场上货币和资产价格盈亏互补的表现，加上我国外汇储备的多元化布局，将会带来较好的分散化效果，从而有利于外汇储备规模保持平稳。综合来看，未来我国外汇储备规模将在波动中逐步趋于稳定。<br /><br />继续优化外汇储备稳定国际收支的重要功能。稳中求进工作总基调是我们党治国理政的重要原则，也是做好经济工作的方法论。外汇管理部门要按照宏观政策要稳的政策思路，全面做好稳增长各项工作，为经济平稳健康发展和社会和谐稳定创造良好的外部环境。在复杂多变的内外部经济金融环境下，外汇储备需要逐步回归维持国际收支平衡的基本功能。这是解决我国经济发展中的主要矛盾和突出问题、保障宏观经济稳健运行的必然要求。<br /><br />外汇储备管理和运用以服务中国和世界经济发展为己任。自觉把外汇储备管理和运用放在党和国家工作大局中去谋划，更好地把国内发展与对外开放统一起来，把中国发展与世界发展联系起来，促进共同发展。围绕党中央、国务院各项工作部署，按照稳中求进工作总基调，勇于担当，措施有力，统筹协调外汇储备多元化运用，将资金重点运用于保障“一带一路”、国际产能和装备制造合作等战略领域，积极促进中国与其他国家共同发展、共同繁荣。<br /><br />不断提升我国外汇储备经营管理水平。继续坚持安全、流动、保值、增值原则，对外汇储备进行审慎、规范、专业的投资运作，优化并动态调整投资组合和投资策略，尊重国际市场规则和惯例，维护和促进国际金融市场的稳定与发展。<br /><br />（原文刊载于《求是》2017年第13期）<br /><br /></p>",
  "source_file": "潘功胜局长在《求是》上发表署名文章：《理性看待我国外汇储备规模的变化》.docx"
}