{
  "id": 1309,
  "content": "<h1>国家外汇管理局综合司关于部分企业、个人外汇违规案例的通报</h1><p>2017-05-25</p><p><br />2016年以来，国家外汇管理局紧紧围绕党中央、国务院工作部署，积极服务实体经济，便利跨境贸易投资，加强外汇市场监管，依法严厉查处各类外汇违法违规行为，维护健康良性外汇市场秩序。根据《中华人民共和国政府信息公开条例》（国务院令第492号）等相关规定，现将部分企业和个人外汇违规典型案件通报如下：<br /><br /><br />案例1：宁波大程国际贸易有限公司逃汇案<br /><br />2015年8月至9月，宁波大程国际贸易有限公司勾结境外多家公司，使用其他公司作废提单，虚构转口贸易合同，订立高于市场价5倍至20倍的交易价格，先后15次向境外非法转移资金，金额合计1.19亿美元。<br /><br />该行为违反了《外汇管理条例》第十二条和第十四条的规定，构成逃汇行为。违规金额巨大，性质恶劣，严重干扰外汇市场秩序，根据《外汇管理条例》第三十九条的规定，对其作出罚款2281万元人民币的行政处罚。<br /><br />案例2：上海大新华物流控股（集团）有限公司逃汇案<br /><br />2015年1月至7月，上海大新华物流控股（集团）有限公司勾结境内外关联公司，签订虚假租船合约，伪造运费发票，非法向境外转移资金4506.90万美元。 <br /><br />该行为违反了《外汇管理条例》第十二条、第十四条的规定，构成逃汇行为。违规金额巨大，性质恶劣，严重干扰外汇市场秩序，根据《外汇管理条例》第三十九条的规定，对其作出罚款2075万元人民币的行政处罚。<br /><br />案例3：杭州值遇信息技术有限公司逃汇案<br /><br />2015年9月至2016年1月，杭州值遇信息技术有限公司（原名：杭州全麦电子商务有限公司）虚构进口贸易，重复使用合同和发票，以“预付货款”名义对外支付44笔，合计3967.70万美元，造成大额外汇资金非法流出。<br /><br />该行为违反了《外汇管理条例》第十二条和《货物贸易外汇管理指引》第三条的规定，构成逃汇行为。违规金额巨大，性质恶劣，严重干扰外汇市场秩序，根据《外汇管理条例》第三十九条的规定，对其作出罚款1000万元人民币的行政处罚。<br /><br />案例4：哈尔滨亚布力木业有限公司逃汇案<br /><br />2015年4月至2015年10月，哈尔滨亚布力木业有限公司与境外公司勾结，重复使用已作废海关进口报关单，篡改报关单金额，套用其他公司进口报关单信息，伪造对应的合同和发票，虚构进口贸易，向境外非法转移资金1892万美元。<br /><br />该行为违反了《外汇管理条例》第十二条、第十四条和《货物贸易外汇管理指引》第三条的规定，构成逃汇行为。根据《外汇管理条例》第三十九条的规定，对其作出罚款293万元人民币的行政处罚。<br /><br />案例5：达明电子（常熟）有限公司逃汇案<br /><br />2015年8月，达明电子（常熟）有限公司为逃避银行真实性审查，重复使用7份发票，分别在两家银行非法向境外转移资金382万美元。<br /><br />该行为违反了《外汇管理条例》第十四条和《货物贸易外汇管理指引》第十五条的规定，构成逃汇行为。根据《外汇管理条例》第三十九条的规定，对其作出罚款117万元人民币的行政处罚。<br /><br />案例6：广东籍车某逃汇案<br /><br />2015年12月至2017年1月，广东籍车某为实现向境外转移资金目的，逃避监管，将其人民币资金多层分散划入刘某等84名个人的账户，再利用该84名个人年度购汇额度，冒用因私旅游、赡家款等名义，将435.52万美元违规汇至车某在澳大利亚及香港的个人账户。<br /><br />车某非法向境外转移资金的行为违反了《个人外汇管理办法》第七条的规定，构成逃汇行为，性质恶劣。根据《外汇管理条例》第三十九条的规定，对其作出罚款100万元人民币的行政处罚。 <br /><br />案例7：山东籍赵某非法套汇案<br /><br />2015年2月至12月，山东籍赵某为实现大额兑换外汇目的，将公司账户内资金分散划入41名员工个人账户，利用这些员工个人购汇额度通过网银办理购汇，再组织人员将所购外汇分439笔全部提取现钞后归集存入赵某个人账户，转为定期存款，合计204.68万美元。<br /><br />该行为违反了《个人外汇管理办法》第七条的规定，构成非法套汇行为。根据《外汇管理条例》第四十条，对其作出罚款70.58万元人民币的行政处罚。<br /><br />案例8：广东籍梁某非法买卖外汇案<br /><br />2014年11月至2016年10月，广东籍梁某为实现逃税目的，将出口贸易货款2403万港元分82笔划转至地下钱庄境外账户，后由地下钱庄向梁某及其亲属境内账户分94笔划入1956万元人民币。<br /><br />该行为违反了《个人外汇管理办法》第三十条的规定，构成非法买卖外汇行为。数额巨大，违规性质恶劣，严重干扰外汇市场秩序，根据《外汇管理条例》第四十五条的规定，对其作出罚款58.66万元人民币的行政处罚。<br /><br />案例9：河南籍娄某非法买卖外汇案<br /><br />2016年3月，河南籍娄某为实现非法向境外转移资金目的，多次向地下钱庄控制的11名个人账户打入资金710万元人民币，由地下钱庄将该资金兑换成外汇汇至娄某指定境外账户，金额合计142.6万澳元。<br /><br />该行为违反了《个人外汇管理办法》第三十条的规定，构成非法买卖外汇行为，干扰外汇市场秩序。根据《外汇管理条例》第四十五条的规定，对其作出罚款23.5万元人民币的行政处罚。<br /><br />案例10：山西籍耿某个人分拆逃汇案<br /><br />2016年2月至2016年6月，耿某为达到向境外非法转移资产目的，将其人民币资金分散打入31人的个人账户，再利用31名个人的年度购汇额度，通过网银兑换成外汇，集中汇至耿某控制的香港个人账户，金额合计1178万港元。<br /><br />该行为违反了《个人外汇管理办法》第七条的规定，构成逃汇行为。根据《外汇管理条例》第三十九条的规定，对其作出罚款15万元人民币的行政处罚。（完）<br /><br /></p>",
  "source_file": "国家外汇管理局综合司关于部分企业、个人外汇违规案例的通报.docx"
}