{
  "id": 1316,
  "content": "<h1>潘功胜：中国外汇市场的政策框架及管理取向</h1><p>2017-05-08</p><p><br /> 推动中国金融市场的改革开放，提升跨境贸易和投资的便利化水平，服务实体经济；同时在一个复杂多变的世界中，防范跨境资本流动的过度冲击，维护金融市场的稳定，是我们的双重使命。<br /><br /> 全球跨境资本流动的动态演进<br /> 跨境资本流动是经济全球化的伴生物，有助于推动资金在全球范围内有效配置，并且带动先进技术和管理经验的传播和流动，有助于全球经济增长。同时，跨境资本流动具有逐利性、顺周期和易超调等特点，短期内资本的大规模无序波动可能对经济金融带来冲击。从历史上看，新兴经济体曾多次出现跨境资本“大进大出”，引发系统性金融风险。当资本大量流入时，压缩了新兴经济体货币政策的操作空间，推升了资产价格，一定程度降低了新兴经济体推动经济改革和结构转型的动力。当资金大规模流出时，可能导致货币贬值、金融市场剧烈动荡、金融体系脆弱性增加，进而引发系统性金融风险。<br /> 本世纪以来，全球跨境资本流动主要经历了两大阶段。第一个阶段是2000～2013年，国际资本高强度流入新兴经济体。2008年国际金融危机前，资本流入主要是因新兴经济体经济增长速度较快，资本回报率较高；国际金融危机后，资本流入则是因为主要发达经济体实施量化宽松货币政策，国际市场流动性泛滥。第二个阶段是2014年以来，国际资本开始从新兴经济体流出。主要是随着新兴经济体经济增长放缓，发达国家货币政策分化，特别是随着美联储量化宽松货币政策的退出并启动加息，跨境资本流动开始转向。目前全球经济增长仍面临较大不确定性，主要国家都面临不少风险因素，国际金融市场波动、跨境资本流动扑朔迷离，跨境资本流动的流量、流速、流向、结构都处于动态的变换之中。<br /> 金融危机后，国际社会的一个重要共识，就是国际宏观经济和宏观审慎政策合作的重要性。主要经济体进行政策调整时，应充分考虑其对全球经济的溢出效应，共同维护金融稳定。IMF总裁拉加德2016年在中国发展高层论坛演讲时指出，“全球一体化程度的加深提高了产生溢出效应的可能性——通过贸易、金融或者信心的影响。随着一体化继续推进，有效合作对国际货币体系的运转至关重要。这要求所有国家集体行动。”近年来，国际社会在G20、IMF、FSB等框架下也开始努力推动协调合作。在这种大环境下，脆弱的经济体应积极推动结构性改革、优化经济和进出口结构、促进国际收支平衡、实现经济可持续增长；各国政策当局应实施恰当的宏观审慎政策，对金融体系的顺周期波动与跨市场风险传播进行宏观、逆周期的调节，防范系统性风险。<br /> 中国跨境资本流动的特征及变化<br /> 受全球资本流动格局的变化影响，本世纪以来，中国跨境资本流动呈现出两个阶段的特征。第一个阶段是2000～2014年上半年，中国经常账户和资本账户双顺差，外汇储备规模快速上升，资金大规模流入中国。国际金融危机前，直接投资流入规模较大；国际金融危机后，证券投资、外债等其他投资资金占比开始提升。第二个阶段是2014年下半年以后，中国经常账户呈现顺差，但资本账户出现逆差，且资本账户逆差开始大于经常账户顺差，跨境资本开始流出，外汇储备由升转降。从时间、流向等方面看，中国与全球跨境资本流动格局保持高度一致。<br /> 两个值得关注的变化：一是市场主体对外资产快速增长。以前中国对外资产基本由官方外汇储备形成，官方对外资产占比最高时超过70%。近年来，中国对外资产发生了结构性变化，通过外汇储备形成的官方对外资产下降，市场主体持有的对外资产上升，截至2016年底,官方、民间持有的外汇资产各占50%。二是市场主体对外债务减少。前几年美联储实行量化宽松货币政策，美元利息成本较低，中国企业借入了较多外债；近两年，美联储退出QE并逐步加息，美元利率有所上升，美元汇率有所走强。同时，中国的国内利率有所下降，在低利率环境下，中国企业从国内融资更容易，开始倾向于加快偿还美元外债,降低高杠杆经营和货币错配风险。2016年一季度,中国企业本外币全口径外债从2014年底的1.8万亿美元下降至1.4万亿美元，其中外币外债由9000亿美元降到7500亿美元。2016年二季度以来，中国企业外债去杠杆化进程告一段落，外债规模开始回升。<br /> 当前向均衡状态收敛：外汇储备、银行结售汇、跨境收支差额、美元指数等指标显示了外汇市场的变化趋势。2015年12月，美联储第一次启动加息，2015年第四季度美元指数上升了2.4%，2015年12月至2016年1月，中国外汇市场经历了高强度波动。2016年第四季度，美联储加息升温，加上美国大选因素，美元指数上升了7.1%，但和2015年四季度比较，中国外汇市场波动明显减弱。2017年1月份以来，中国外汇市场表现趋稳，2月份、3月份外汇储备增加，跨境收支经历了17个月逆差之后，由逆转正，我国跨境资金流出入趋向均衡。<br /> 未来跨境收支具有良好的稳健基础：一是中国经济正处于中高速增长区间，随着中国深化供给侧结构性改革，未来中国经济增长将更有质量、更有效率；二是中国经常账户顺差保持在合理区间，2016年经常账户差额占GDP的比例为1.8%；三是中国仍将是境外长期资本最具有竞争力和吸引力的重要投资目的地之一；四是中国外汇储备充裕。<br /> 中国对外直接投资和外商来华直接投资<br /> 中国对外直接投资<br /> 中国对外直接投资近年出现快速增长，2016年增速超过40%。中国对外直接投资的快速增长体现了综合国力的提升、对外开放程度的提高、“一带一路”倡议和国际产能合作以及简政放权稳步推进等，有利于推动中国经济转型，促进世界和被投资国经济增长，实现互利共赢、共同发展。<br /> 但对中国外直接投资中有一些非理性和异常的投资行为，如大额非主业投资、“母小子大”、快设快出行为等。有的企业在自身高负债情况下，依然大额举债到海外开展收购；还有的市场主体在对外直接投资的包装下，非法转移资产。<br /> 中国政府一直鼓励企业参与国际经济竞争与合作，参与“一带一路”共同建设和国际产能合作，促进国内经济转型升级，深化中国与世界各国的互利合作，遵循“企业主体、市场原则、国际惯例和政府引导”的对外投资管理原则。外汇管理也支持国内有能力、有条件的企业开展真实、合规的对外投资活动。但汲取20世纪八十年代日本对外投资快速增长的经验和教训，中国企业走出去，走得“快”不等于走得“好”，走得“稳”才有可能走得“好”。对外投资并购像一束带刺的玫瑰，美丽芳香，但小心刺破双手；有时候像沙滩上捧起的沙子，看上去抓住了，但是最终从手心滑落。过去几个月，随着宏观审慎政策的调整实施，中国对外投资增长速度有所下降，市场主体逐渐回归理性。<br /> 外商来华直接投资<br /> 2016年，中国吸引外资规模在全球排名第三位，在新兴经济体排名第一位，外商投资结构逐步升级改善，流入高附加值服务业以及高新技术制造业的外资继续增长。考虑到中国经济的增长、结构性改革的推进以及庞大的市场潜力，中国仍是对长期资本具有吸引力的投资目的地之一。<br /> 利用外资是中国对外开放的基本国策和开放型经济体制的重要组成部分。习近平主席在出席2017年达沃斯世界经济论坛的主旨演讲中指出，“中国将积极营造宽松有序的投资环境”。外汇管理政策方面，外商来华直接投资基本可兑换，资本金意愿结汇，增资、减资、转股、撤资等真实合规的资金汇兑和支付不受限制。<br /> 其中，外商投资企业利润汇出是经常项目，属于可兑换范畴。外商投资企业利润可用于境内再投资，也可自由汇出。利润汇出需符合真实性、合规性要求，包括按照中国《公司法》要求，需对以前年度亏损进行弥补，要提供董事会利润分配决议、经审计的财务报告、在中国的完税证明。这四个条件不是新条件，而是一直存在并且具备合理性的要求。<br /> 中国外汇管理的政策框架及取向<br /> 中国在制定和执行外汇管理政策时，坚持以下两项基本原则：一是坚持改革开放，支持和推动金融市场的双向开放，进一步提升跨境贸易、投资的便利化水平，服务实体经济。二是坚持防范跨境资本流动风险，防止跨境资本无序流动对宏观经济和金融稳定带来冲击，维护外汇市场稳定，为改革开放创造良好的市场环境。基于上述两项原则，中国的外汇管理政策有下述几个基本内涵：<br /> 第一，“打开的窗户”不会再关上。中国外汇管理不会走回头路，不会再走到资本管制的老路上。20世纪末，中国实现了经常项目完全可兑换；进入21世纪以来，资本账户可兑换程度逐步提高，直接投资项实现基本可兑换；通过通道开放的方式稳步推进证券投资项下可兑换，包括QFII、RQFII、QDII、RQDII、沪港通、深港通等。这些中国已经实现的开放政策不会取消。<br /> 第二，审慎有序推动中国资本项目开放。2016年，中国资本项目开放有很多亮点，包括实施全口径跨境融资宏观审慎管理；进一步开放和便利境外机构投资银行间债券市场、外汇市场；优化沪港通政策，启动深港通试点；深化合格境外机构投资者改革，弱化额度限制及锁定期约束等。改革不能仅有目标，更需要达成目标的策略。资本项目开放进程应与经济发展阶段、金融市场状况、金融稳定性相适应。在不同时期，要充分考虑内外部多重因素，找准资本项目开放的重点、节奏、步骤等。<br /> 第三，构建跨境资本流动的宏观审慎管理和微观市场监管体系。构建跨境资本流动宏观审慎管理，完善跨境资本流动的预警和响应机制，进一步丰富跨境资本流动的宏观审慎管理工具箱。加强外汇市场监管，在现行法律法规和外汇管理政策框架下，开展市场监管和市场执法，严厉打击外汇市场的违法违规行为，维护中国法律法规和外汇管理政策的严肃性，维护健康、稳定、良性的外汇市场秩序。<br /> 第四，完善汇率形成机制，增强汇率弹性。过去一段时间，人民币汇率在双向波动中保持基本稳定，人民币对一篮子货币窄幅波动，人民币兑美元呈现有升有贬的双向波动。下一步，要继续稳步推进人民币汇率形成机制改革，不断提高汇率政策的规则性、透明性，引导市场预期，保持人民币汇率在合理均衡水平下的基本稳定。同时，根据外汇市场供求关系的变化，进一步增强汇率弹性，保持汇率在调节国际收支平衡中的功能。<br /> 中国外汇储备的经营与管理<br /> 近两年来，在国内外多重因素的综合作用下，中国的外汇市场和跨境资本流动经历了高强度的冲击和考验。2017年以来，我国外汇市场形势趋于稳定，跨境资本流动趋向均衡。2017年3月底，中国外汇储备规模3.01万亿元。与国际主要经济体相比，中国外汇储备规模位居第一，并且远超过第二名，占全球外汇储备的近30%。<br /> 一个国家持有多少外汇储备算是合理的水平？国际、国内没有统一标准，需要综合考虑一国的宏观经济条件、经济开放程度、利用外资和国际融资的能力以及经济金融体系的成熟程度等。无论是以传统的指标衡量，还是以IMF经济学家提出的综合指标衡量，中国外汇储备都是充足的。<br /> 影响中国外汇储备变动的因素主要有三个：一是汇率折算和资产价格的变动。中国外汇储备以美元计价报告，非美元外汇储备折算成美元，汇率会对储备变动产生影响，储备投资的债券、股票等资产价格每个月都在变动，成为影响外汇储备变动的重要因素；二是多元化运用，比如设立丝路基金、中拉产能合作基金、中非产能合作基金等，外汇储备出资后，需要从外汇储备数据中扣除；三是人民银行在外汇市场的操作。<br /> 中国外汇储备的经营管理坚持安全、流动、保值、增值原则，进行审慎、规范、专业的投资运作，优化并动态调整投资组合和投资策略，尊重国际市场规则和惯例，维护和促进国际金融市场的稳定与发展。<br /> 中国无意通过货币贬值提升竞争力，既没有这样的意愿，也没有这样的需要。人行向市场提供外汇流动性，旨在防止汇率超调和“羊群效应”，维护市场稳定。中国努力在提高汇率灵活性和保持汇率稳定之间求得平衡的做法，对国际社会是有利的，有效避免了人民币汇率无序调整的负面溢出效应和主要货币的竞争性贬值。<br /> （原文刊载于《当代金融家》杂志2017年5月刊）<br />  <br /></p>",
  "source_file": "潘功胜：中国外汇市场的政策框架及管理取向.docx"
}