{
  "id": 1327,
  "content": "<h1>“2017年一季度外汇收支数据有关情况”新闻发布会文字实录</h1><p>2017-04-20</p><p><br />国家外汇管理局于2017年4月20日（星期四）上午10时，在国务院新闻办公室就2017年一季度外汇收支数据有关情况举行新闻发布会，并答记者问。<br /><br /><br />主持人 袭艳春:<br /><br />女士们、先生们，上午好。欢迎大家出席国务院新闻办新闻发布会。今天我们继续召开发布会介绍一季度最新经济发展数据，今天非常高兴地邀请到国家外汇管理局新闻发言人、国际收支司司长王春英女士，请她向大家介绍今年一季度外汇收支情况，并回答大家的提问，下面先请王春英女士作介绍。<br /><br />2017-04-20 10:00:03<br />        <br />王春英:<br />          <br />大家上午好，欢迎参加今天的新闻发布会。下面我首先通报2017年一季度我国外汇收支情况，然后回答大家关心的问题。<br /><br />2017年一季度，全球经济继续缓慢复苏，国际金融市场运行相对平稳；我国经济保持稳中向好发展势头，经济增速略有回升，人民币汇率保持基本稳定。外汇局一方面坚持改革开放，进一步提升跨境贸易投资便利化水平；另一方面切实防范跨境资金流动风险，维护健康、稳定、良性的外汇市场秩序。总体来看，一季度我国跨境资金流出压力明显缓解，外汇供求趋向基本平衡。<br /><br />2017-04-20 10:00:58<br />        <br />王春英:<br />          <br />从银行结售汇数据看，2017年一季度，银行累计结汇2.59万亿元人民币（折合3755亿美元），售汇2.87万亿元人民币（折合4163亿美元），结售汇逆差2815亿元人民币（折合409亿美元）。从银行代客涉外收付款数据看，2017年一季度，累计涉外收入4.67万亿元人民币（折合6775亿美元），对外付款4.84万亿元人民币（折合7027亿美元），涉外收付款逆差1736亿元人民币（折合252亿美元）。<br /><br />2017-04-20 10:02:27<br />        <br />王春英:<br />          <br />2017年一季度，我国外汇收支状况主要呈现以下特点：<br /><br />第一，银行结售汇和涉外收付款逆差大幅下降。2017年一季度，按美元计价，银行结汇同比增长7%，售汇同比下降12%，结售汇逆差409亿美元，同比下降67%；银行代客涉外收入同比增长2%，支出同比下降9%，涉外收付款逆差252亿美元，同比下降78%；其中，涉外外汇收付款顺差30亿美元，去年同期为逆差366亿美元。<br /><br />2017-04-20 10:03:33<br />        <br />王春英:<br />          <br />第二，外汇供求逐步趋向基本平衡。从银行结售汇数据看，2017年1月份逆差192亿美元，较2016年12月份463亿美元的逆差明显收窄，2、3月份逆差分别为101亿和116亿美元。银行代客结售汇逆差逐月收窄，1至3月份分别为156亿、101亿和70亿美元。如综合考虑即期、远期结售汇以及期权等相关影响因素，2月以来我国外汇供求呈现基本平衡。此外，从非银行部门涉外收支这一方面看，1月份银行代客涉外收付款逆差97亿美元，2月份顺差19亿美元，3月份逆差174亿美元，2016年月均逆差254亿美元。<br /><br />2017-04-20 10:05:13<br />        <br />王春英:<br />          <br />第三，售汇率同比明显下降，企业外汇融资规模回升。2017年一季度，衡量企业购汇动机的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为68%，较2016年同期下降12个百分点，说明企业购汇更趋理性，购汇偿还外汇融资的情况减少。2017年以来，境内外汇贷款余额逐月回升，一季度累计增加113亿美元，此前两年多的时间里大部分表现为持续下降；企业海外代付、远期信用证等进口跨境融资余额进一步上升170亿美元，其中，外币融资余额上升222亿美元。<br /><br />2017-04-20 10:06:45<br />        <br />王春英:<br />          <br />第四，结汇率同比有所上升，个人境内外汇存款由升转降。2017年一季度，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为62%，较上年同期上升3个百分点，说明市场主体结汇意愿有所增强。从个人境内外汇存款看，一季度余额累计增加3亿美元，较2016年同期少增112亿美元。其中，1月份个人境内外汇存款余额上升19亿美元，2、3月份每月都下降8亿美元左右。<br /><br />2017-04-20 10:07:48<br />        <br />王春英:<br />          <br />第五，银行远期结售汇逆差下降。2017年一季度，银行对客户远期结汇签约同比增长153%，远期售汇签约下降25%，远期结售汇签约逆差34亿美元，下降91%。其中，1月份远期结售汇逆差80亿美元，2月份转为顺差47亿美元，3月份基本平衡，说明今年以来人民币贬值预期明显减弱。<br /><br />以上就是我要通报的2017年一季度外汇收支主要统计数据。下面，欢迎大家就我国外汇收支状况有关问题提问。<br /><br />2017-04-20 10:10:16<br />        <br />主持人 袭艳春:<br />          <br />谢谢王春英女士的介绍，下面我们进入答问环节，按照惯例提问前还是请通报一下所在的新闻机构。<br /><br />2017-04-20 10:11:45<br />        <br />经济日报记者:<br />          <br />从您刚才通报的一季度数据情况来看，今年以来我国的跨境资金流出压力有所减轻，请问减轻原因是什么？您如何看待未来的发展趋势？<br /><br />2017-04-20 10:12:10<br />        <br />王春英:<br />          <br />从刚刚通报的数据可以看得出来，今年以来我国跨境资金流出明显放缓，外汇供求趋向基本平衡，这反映了我国跨境资金流动逐步向均衡状态收敛的大趋势。我们可以从前几年的情况看，2014年下半年以来，中国跨境资金流动开始呈现净流出状态，外汇储备也从过去常年大规模上升转为下降，2015年底和2016年初出现了比较大幅度的波动。但2016年以来，我国跨境资金流出压力趋向缓解，2016年外汇储备全年余额下降3198亿美元，比2015年降幅收窄了38%。今年以来的流出压力进一步减轻，特别是2、3月份我国外汇供求趋向基本平衡，外汇储备余额连续两个月回升。<br /><br />2017-04-20 10:13:08<br />        <br />王春英:<br />          <br />一季度跨境资金流动形势好转与市场环境变化密切相关。一方面，近期国内经济企稳提振了市场信心，体现了经济基本面的基础性作用。一季度中国经济增长6.9%，比去年第四季度还提升了0.1个百分点，同时看到很多经济指标都是好转的，比如，官方制造业采购经理人指数PMI连续8个月处于扩张区间，今年3月份是51.8，是2012年5月以来的新高；从统计局发布的一季度数据看，规模以上工业增加值同比实际增长6.8%，比去年全年的增速加快0.8个百分点；一季度全国固定资产投资同比增长9.2%，比去年全年增速加快了1.1个百分点，其中民间投资增长7.7%，加快4.5个百分点。另一方面，一季度外部环境尤其是美元汇率相对稳定。尽管3月份美联储再次加息，但是美元指数窄幅波动，并且在一季度总体回落1.8%，国际金融市场运行也比较平稳。所以在国内和国外因素的共同影响下，今年以来人民币汇率保持了基本稳定，对美元汇率呈现双向浮动，汇率预期进一步趋稳。<br /><br />2017-04-20 10:18:01<br />        <br />王春英:<br />          <br />从未来看，我国跨境资金流动总体仍会朝着均衡的方向发展，我国跨境收支仍具有良好的稳健基础。第一，中国经济仍处于中高速增长区间，未来随着供给侧结构性改革的深化，产业结构将继续升级，经济增长将更有质量、更有效率。前两天，国际货币基金组织发布了最新的世界经济展望报告，把2017年中国经济增速预测值调高0.1个百分点到6.6%。<br /><br />2017-04-20 10:25:02<br />        <br />王春英:<br />          <br />第二，中国仍将是境外长期资本最具竞争力和吸引力的重要目的地之一。根据联合国贸发会议的分析报告，在2016年全球十大外资流入经济体中，中国排名第三位，仅次于美国和英国，在新兴经济体中继续排名第一位。今年年初，国务院出台了积极利用外资的一系列措施，我国将进一步扩大对外开放，深化简政放权，优化服务改革，创造更加开放、便利、透明的营商环境，提高利用外资水平和质量。<br /><br />2017-04-20 10:32:00<br />        <br />王春英:<br />          <br />第三，金融市场对外开放将进一步深化。从去年的情况看，中国推动了银行间债券市场进一步开放，实施了全口径跨境融资宏观审慎管理，深化了QFII和RQFll外汇管理改革等政策，10月份人民币正式加入了IMF的SDR货币篮子，政策和市场效果已开始显现，当前和未来我们仍会不断优化有关政策。比如，今年2月份我们发布通知，允许投资中国银行间债券市场的境外投资者基于实需原则参与境内外汇衍生品市场，也就是对外汇风险敞口进行保值。像这样的政策，就是我们在金融市场对外开放中不断完善和出台支持政策的一个表现，所以说我国金融市场对外开放还会进一步深化。<br /><br />2017-04-20 10:37:01<br />        <br />王春英:<br />          <br />第四，随着人民币汇率市场化形成机制的稳步推进，人民币汇率弹性将进一步增强，有利于促进我国跨境资金流动有进有出、双向波动。<br /><br />第五，我国经常账户持续顺差，外汇储备仍然充裕，有能力维护外汇收支平稳运行。<br /><br />因此，从未来看，我国跨境资金流动仍会朝着均衡的方向发展，谢谢。<br /><br />2017-04-20 10:46:12<br />        <br />中国国际广播电台:<br />          <br />请问一下王司长，从数据来看，3月份美联储加息对我国跨境资金流动的影响总体不大，您对此如何评价？另外今年美联储还会继续加息，并且可能会考虑缩减资产负债表，这将对我国跨境资金流动产生什么影响？<br /><br />2017-04-20 10:50:52<br />        <br />王春英:<br />          <br />美联储加息的问题我们每次都会涉及，也是我们日常工作中时时关心和关注的问题，今年又增加了缩减资产负债表的问题，对此，我们也在实时监测和评估。我想和大家分享几个看法：<br /><br />第一，对于美联储加息等政策调整需要全面看待与分析。目前，尤其是从美国经济表现来看，具备了稳步加息的条件，但也存在一些不确定性。比如，从美国国内看，美国新政府政策实施的过程和实施的效果仍存在不确定性，减税、增加基建投资的难度都比较大，而且会影响美国财政收支状况，放松金融监管可能会加大金融市场风险，美元汇率过强也不利于解决美国的贸易不平衡问题，美元升值也会影响其进口价格并可能减缓通胀回升速度。从美国国外看，全球金融市场不稳定因素依然较多，国际市场动荡也会影响美国国内政策调整。如2016年英国“脱欧”公投就曾拖延美联储加息步伐。此外，虽然美联储加息是推动美元走强的重要因素，但当前影响美元汇率的因素更加复杂。如美国政府对美元上涨的关注有可能会制约美元走强，近期欧洲经济较前些年有所企稳也是美元汇率的重要影响变量。美联储缩减资产负债表和加息属于同方向的政策调整，同样也会受到上述这些不确定因素的影响。<br /><br />2017-04-20 10:52:10<br />        <br />王春英:<br />          <br />第二，从我国跨境资金流动看，美联储三次加息的影响是逐步减弱的。从退出量化宽松货币政策至今，美联储已加息三次。2015年12月份首次加息时，美元指数在加息前的最高涨幅为7%左右，再加上其他因素的共同影响，当年四季度我国外汇储备余额下降了1838亿美元；2016年12月份第二次加息前，加息预期与美国总统大选效应共同推动美元指数最高涨幅为9%左右，当年四季度我国外汇储备余额下降了1559亿美元；今年3月份美联储第三次加息前，美元指数最高上升了2.7%，一季度外汇储备余额略微下降了14亿美元，其中，1月份下降123亿美元，2、3月份分别上升69亿和40亿美元。<br /><br />2017-04-20 11:00:04<br />        <br />王春英:<br />          <br />第三，美联储三次加息的不同影响，充分说明当前我国的应对能力和适应能力大幅提升。首先，与2015年底美联储首次加息相比，当前国内经济运行更加稳定。2015年底我国经济处于持续下行期，当时制造业采购经理人指数（PMI）曾经连续7个月位于荣枯线以下；当前经济企稳向好势头增多，我刚才也讲到，PMI连续8个月处于扩张区间，去年四季度和今年一季度GDP增长了6.8%和6.9%。其次，外汇市场供求状况明显改善。随着境内主体本外币资产负债结构调整逐步到位，近期变动趋向平稳，例如，2015年四季度我国本外币外债余额累计下降1724亿美元，但从2016年二季度开始逐季回升。再次，金融市场开放程度有所提升。特别是外资流入渠道进一步拓宽、便利化程度逐步提高，2016年以来境内债券市场对外开放、全口径跨境融资宏观审慎管理等改革措施的效果逐步显现。最后，人民币对美元汇率贬值预期大幅减弱。通常我们会以期权市场风险逆转指标的变化来看人民币汇率预期，风险逆转指标是指看涨美元/看跌人民币期权与看跌美元/看涨人民币期权的波动率之差，差额为正值，表示市场看多美元、看空人民币，且正值越大，这种预期越强。近期境内外市场的这一指标较2015年末和2016年末均大幅下降，说明目前人民币汇率预期趋向稳定。<br /><br />总的来说，对于美联储加息和缩减资产负债表这件事情，我们还会实时监测和评估。从我国应对能力和适应能力上看，我们还是有信心的，谢谢。<br /><br />2017-04-20 11:04:46<br />        <br />日本经济新闻记者:<br />          <br />一些专家指出目前中国政府资本外流管制导致国内房地产价格的上涨，您怎样评论这些看法？谢谢。<br /><br />2017-04-20 11:23:41<br />        <br />王春英:<br />          <br />近年来，我国正常的对外投资还是很多的，而且我国资本流出已经以民间部门对外投资为主了。自2014年下半年起，我国跨境资本流出主要表现为对外投资和偿还外债，但从2016年二季度以来，偿还外债已经告一段落，外债规模开始上升，民间部门对外投资成为主要的表现形式。根据国际收支数据，2014年下半年到2016年，我国非储备性质的金融账户逆差9501亿美元，其中，外国来华直接投资和证券投资整体仍旧是净流入的，合计规模为6700多亿美元。净流出的项目：一是市场主体也就是民间部门对外的各类投资，包括直接投资、证券投资、贷款等，合计规模为1.24万亿美元；二是其他投资项下负债流出，2014年下半年到2016年累计净流出3800多亿美元，主要是市场主体偿还境外贷款和贸易信贷等，这在2015年表现比较突出，2016年二季度以来就恢复净流入了。总的来看，2014年下半年以来的资本流出中，是以民间部门对外资产增加为主的，对外投资和偿还负债的比例为3.2：1。因此，目前我国民间部门持有的对外资产首次过半，这也是国内主体能够正常对外投资并开展涉外经济活动的一个非常好的例证。<br /><br />当然，我国企业对外投资也需要健康、有序。去年11月28日和12月6日，发改委、商务部、人民银行、外汇局四部门负责人在两次答记者问中指出，监管部门密切关注在房地产、酒店、影城、娱乐业、体育俱乐部等领域出现的一些非理性对外投资的倾向，以及大额非主业投资、有有限合伙企业对外投资、“母小子大”、“快设快出”等类型对外投资中存在的风险隐患，建议有关企业审慎决策。同时也提出，我国对外投资坚持的原则是“企业主体、市场原则、国际惯例、政府引导”，推进对外投资管理“简政放权、放管结合、优化服务”，支持国内有能力、有条件的企业开展真实合规的对外投资活动，参与“一带一路”共同建设和国际产能合作，促进国内经济转型升级，深化中国和世界各国的互利合作。<br /><br />2017-04-20 12:08:23<br />        <br />中国新闻社记者:<br />          <br />我的问题是这样的，在IMF4月份公布的官方外汇储备货币构成数据中，首次单列出了其他经济体官方储备中人民币资产的数据，对于这个情况，请问一下目前境外央行持有人民币资产的具体状况是什么，您对此怎么看？谢谢。<br /><br />2017-04-20 12:12:46<br />        <br />王春英:<br />          <br />我们也关注到IMF公布的信息。外汇局的统计数据显示，截止到去年年底，境外央行直接持有的对中国居民的人民币资产规模折合811亿美元，比上年末增长13%，用人民币计值是5635亿元人民币。其中，债务证券占比92.5%，股权和投资基金份额占比7.4%。<br /><br />我们也注意到，IMF公布的数字是845亿美元，这和我们所监测到境外央行直接持有的对中国居民的人民币资产规模之间有一个小小的差距。我们分析，除折算因素外，还有小部分其他因素影响，比如，可能是境外央行持有了非居民发行的人民币证券，非居民发行人募集资金后再投资境内人民币资产；也可能是境外央行通过代理机构持有境内人民币资产，这些在我们的统计上，持有人就会体现成非居民发行人或代理机构。<br /><br />2017-04-20 12:14:13<br />        <br />王春英:<br />          <br />对于境外央行持有人民币资产上升，我们还是乐见的。这反映了随着中国金融市场不断开放、人民币正式加入SDR货币篮子，接受人民币计价产品、愿意持有人民币资产的境外机构越来越多。以往是境外央行零星持有人民币计价产品，目前已出现成规模持有的情况，这有利于稳定我国外汇供给。境外央行持有较多人民币债券，尤其是国债，既符合储备资产配置高流动性和低风险的要求，也反映了境外投资者对人民币资产的长期看好和对中国经济金融体系的信心。<br /><br />实际上，近年来人民币在跨境资本流动等方面的重要性日益显现。据国际清算银行统计，2016年人民币在全球外汇交易中占比达到4%。据SWIFT统计，2017年2月人民币在全球支付中占比1.84%。可见，境外主体持有人民币资产，人民币计价产品从零到有，都是对中国的经济、金融、汇率以及跨境资本流动有信心的表现。<br /><br />2017-04-20 12:15:43<br />        <br />凤凰卫视记者:<br />          <br />第一，关于外储，我们看到不少的分析说，可能外储目前回到平稳区间是因为中国对外汇流出的管制，包括对居民的境外购买不动产以及境外购买保险等支出的限制，请问您对这样的说法有什么回应？第二，有关人民币汇率，美国总统特朗普最近政策没有把中国列入汇率操纵国，您有什么样的评论，我们看到市场上对这个反映比较好，认为今年人民币汇率会相对稳定。<br /><br />2017-04-20 12:19:39<br />        <br />王春英:<br />          <br />关于美国财政部没有认定中国是汇率操纵国。中国不是汇率操纵国属于客观事实，中国没有通过人民币贬值刺激出口的必要。我们从几个方面可以看出，中国经济保持中高速增长，劳动生产率增长持续高于其他主要经济体，我们出口还保持了一定的国际竞争力，在全球市场的份额仍然较高。2007年，中国出口占全球市场份额的8.8%，2015和2016年占比都在13%以上。此外，中国也不符合美国财政部认定汇率操纵国的标准。<br /><br />2017-04-20 12:24:14<br />        <br />王春英:<br />          <br />关于外汇管理方面，从我国跨境资本转向流出以来，外汇管理部门未对汇兑和跨境收付等采取新的措施，但要求银行遵守现行外汇管理规定，切实履行展业原则，加强真实性合规性审核。与之前相比，外汇管理政策法规连续一贯，没有任何变化。<br /><br />我们制定和执行外汇管理政策时，始终坚持两项基本原则：一是坚持改革开放，支持和推动金融市场的双向开放，进一步提升跨境贸易、投资便利化水平，服务实体经济。二是坚持防范跨境资本流动风险，防止跨境资本无序流动对宏观经济和金融稳定带来冲击，维护外汇市场稳定，为改革开放创造良好的市场环境。<br /><br />基于上述两项原则，外汇管理政策有几个基本内涵：第一，“打开的窗户”不会再关上。中国外汇管理不会走回头路，不会再走到资本管制的老路上。1996年，中国实现了经常账户完全可兑换；本世纪初以来，资本账户可兑换程度已逐步提高。第二，审慎有序推动中国资本账户开放。2016年，中国资本账户开放有很多亮点，包括实施全口径跨境融资宏观审慎管理、进一步开放和便利境外机构投资银行间债券市场等。资本账户开放进程应与经济发展阶段、金融市场状况以及金融稳定性相适应。在不同时期，应该充分考虑内外部多重因素，找准资本账户开放重点、节奏和步骤等。第三，构建跨境资本流动的宏观审慎管理和微观市场监管体系，维护健康、稳定、良性的外汇市场秩序。第四，进一步完善汇率形成机制，增强汇率弹性。希望这些对你理解外汇管理政策有所帮助，谢谢。<br /><br />2017-04-20 12:31:15<br />        <br />彭博社记者:<br />          <br />您如何判断后期人民币对美元汇率的走势，人民币对美元双边汇率和对一篮子货币哪个会更稳定？<br /><br />2017-04-20 12:37:19<br />        <br />王春英:<br />          <br />从长期看，汇率本质上是由经济基本面决定，我国经济基本面继续支持人民币汇率在合理均衡水平上保持基本稳定。但短期走势可能会受到预期、金融市场突发事件等影响，在一个比较短的周期内既可能升值也可能贬值，这都是正常的。<br /><br />2017-04-20 12:46:05<br />        <br />中国国际电视台记者:<br />          <br />今年以来我国贸易顺差有所减少，说明我国的经常账户顺差也可能下降，这是否会成为趋势？如何看待未来我国经常账户收支情况？谢谢。<br /><br />2017-04-20 12:53:53<br />        <br />王春英:<br />          <br />近年来，我国经常账户顺差与GDP之比持续处于合理水平，能够有效地防范国际收支风险。其他国家国际收支危机的历史经验表明，经常账户逆差超过GDP的4-5%是一个非常关键的早期预警指标；欧盟2011年出台了提高经济财政一体化程度的“六项规则”，其中一项预警指标就是经常账户逆差与GDP之比不应超过4%，顺差占比不应超过6%。我国经常账户顺差与GDP之比在2007年达到历史最高的9.9%，随后开始逐步下降。近几年，季度的数据波动性较大，有些季度超过3%，最低是2014年一季度的0.2%，去年全年为1.8%。总体看，都处于相对合理的区间。当前，经常账户收支更加平衡的发展变化是国内经济结构不断优化、内需作用进一步增强的表现，但并不意味着出口竞争力降低。刚刚我在回答前面记者提问的时候也谈到了，2007年我国出口占全球出口的8.8%，2015年和2016年都在13%以上。所以说，我国经常账户顺差占比持续处于合理水平，能够有效防范国际收支风险。<br /><br />2017-04-20 12:55:09<br />        <br />王春英:<br />          <br />未来我国经常账户顺差仍将维持在合理水平，与我国当前涉外经济发展阶段、国内经济结构相一致、相协调。我国经常账户顺差主要由货物贸易、服务贸易、投资收益等项目组成，未来的发展趋势都会更加平稳。<br /><br />第一，货物贸易仍会保持一定规模顺差，并且会更趋平衡。一方面，出口仍会相对稳定。尽管外部环境中贸易摩擦因素可能增多，但也存在一些有利于我国出口企稳的因素。例如，很多机构都预测2017年全球经济增速高于2016年，IMF最新预计2017年全球经济增长3.5%，比2016年增速加快0.4个百分点，所以外需总体在缓慢恢复；近一段时期，衡量全球贸易走势的波罗的海干散货运价指数总体上行，从2016年2月初290点的历史低点逐步回升，今年3月下旬以来已经超过1200点，说明全球贸易也在恢复过程中；随着“一带一路”等相关合作的稳步推进，对区域内国家出口都会有益；此外，尽管劳动力和土地成本有所上升，但我国制造业产业链比较完备，在国际分工中仍有特有的优势。因此我国出口仍然会相对稳定。另一方面，国内经济保持中高速增长，内需有所回升，国际大宗商品价格总体企稳，将会使得我国进口额有所增加。所以说，我国货物贸易将保持一定规模顺差，且更趋平衡。<br /><br />2017-04-20 13:00:14<br />        <br />王春英:<br />          <br />第二，服务贸易逆差增幅将继续趋稳。近几年，我国服务贸易逆差增长较快，主要是境内居民境外旅游、留学等需求增加，体现了居民收入水平的提升和相关政策的更加便利，2011至2014年旅行逆差平均增速为112%。但随着相关需求的快速释放，旅行逆差已经逐步达到较稳定的规模。2015年增速明显放缓至12%，2016年增速进一步放缓至6%。<br /><br />第三，收益投资逆差可能稳步收窄。近期我国直接投资形式的对外投资增多，境外投资收益有望随之提高，这有利于稳步减少我国投资收益的逆差。<br /><br />2017-04-20 13:05:43<br />        <br />王春英:<br />          <br />此外，经常账户顺差与GDP之比反映到国内经济结构上，可以归结为储蓄率高于投资率，未来这两个比例之间的差距也会维持稳定、合理的水平。一方面，随着我国经济结构的稳步调整，内需对经济增长的作用进一步加大，消费的贡献有所上升，相应地，储蓄率总体呈现平稳的下降态势。但另一方面，投资率也在平稳下降，随着供给侧结构性改革的深入和去产能政策的有效实施，粗放型投资的快速增长也会受到抑制。因此，我国储蓄率和投资率可能同时有所下调，但两者的缺口仍会保持相对稳定，经常账户顺差也将继续维持在合理水平。<br /><br />2017-04-20 13:07:23<br />        <br />主持人 袭艳春:<br />          <br />再次感谢春英司长非常专业、详实的回答，也谢谢大家，今天的发布会到此结束。<br /><br />2017-04-20 13:09:34<br />        <br /><br /><br />          <br />        <br />（原文载于中国网）<br /><br /></p>",
  "source_file": "“2017年一季度外汇收支数据有关情况”新闻发布会文字实录.docx"
}