{
  "id": 133,
  "content": "<h1>国新办举行新闻发布会  介绍2024年一季度金融运行和外汇收支情况</h1><p>2024-04-18</p><p>国务院新闻办公室于2024年4月18日（星期四）下午2时举行新闻发布会，请中国人民银行副行长、国家外汇管理局局长朱鹤新，国家外汇管理局副局长、新闻发言人王春英，中国人民银行货币政策司司长邹澜，调查统计司负责人张文红介绍2024年一季度金融运行和外汇收支情况，并答记者问。以下为文字实录。国务院新闻办新闻局副局长、新闻发言人 寿小丽：女士们、先生们，大家下午好！欢迎出席国务院新闻办新闻发布会。今天我们非常高兴邀请到中国人民银行副行长、国家外汇管理局局长朱鹤新先生，国家外汇管理局副局长、新闻发言人王春英女士，请他们为大家介绍2024年一季度金融运行和外汇收支情况，并回答大家关心的问题。出席今天新闻发布会的还有：中国人民银行货币政策司司长邹澜先生，调查统计司负责人张文红女士。下面，首先请朱鹤新先生作介绍。中国人民银行副行长、国家外汇管理局局长 朱鹤新：各位记者朋友，大家下午好！今年以来，人民银行、外汇局坚持以习近平新时代中国特色社会主义思想为指导，坚决贯彻中央经济工作会议、中央金融工作会议精神和全国两会部署，综合运用多种政策工具，支持经济回升向好。一是降准0.5个百分点，释放中长期流动性超过1万亿元，保持银行体系流动性合理充裕。二是适时降息，下调支农支小再贷款、再贴现利率0.25个百分点，引导5年期以上贷款市场报价利率（LPR）降低0.25个百分点，降幅超出市场预期。三是5000亿元抵押补充贷款（PSL）额度发放完毕，支持“三大工程”——推进保障性住房建设、“平急两用”公共基础设施建设、城中村改造等。四是设立5000亿元科技创新和技术改造再贷款，全力落实党中央、国务院关于推动新一轮大规模设备更新和消费品以旧换新的决策部署。五是促进外汇市场平稳运行。综合施策保持人民币汇率基本稳定，加强跨境贸易投资外汇便利化政策供给，稳步推进外汇领域高水平开放，有序推动银行外汇展业改革。截至目前，政策实施已取得较好成效。主要体现在：一是金融总量稳定增长。3月末社会融资规模增速为8.7%，一季度新增社会融资规模12.9万亿元；M2增速为8.3%，一季度新增12.5万亿元；人民币贷款余额增速为9.6%，一季度新增9.5万亿元。这些数据表明，金融对实体经济支持力度保持稳固。二是融资成本稳中有降。一季度新发放企业贷款利率为3.75%，同比降0.22个百分点；特别是新发放个人住房贷款利率3.71%，同比降0.46个百分点。三是信贷结构持续优化。3月末，金融机构高技术制造业贷款、普惠小微贷款、涉农贷款和民营经济贷款同比增速分别为27.3%、20.3%、13.5%和10.7%，均明显高于全部贷款增速，刚才向大家通报了，我们全部贷款的增速为9.6%。四是信贷节奏平稳。2023年一季度金融机构贷款投放较快，去年下半年以来，我们在这个方面做了努力，加强引导信贷均衡投放，缓解金融机构“冲时点”现象。今年一季度贷款投放比例向历史平均水平回归，为未来三个季度的信贷增长留足空间。五是外汇市场展现出较强韧性。大家也非常关注，人民币对一篮子货币稳中有升，在全球货币中表现稳健。跨境资金流动总体均衡，外汇储备总体稳定。总的看，前期出台的一系列货币政策措施正在逐步发挥作用，国民经济持续回升、开局良好。未来货币政策还有空间，我们将密切观察政策效果及经济恢复、目标实现情况，择机用好储备工具。关于今年一季度外汇收支数据具体情况，请王春英副局长来介绍。国家外汇管理局副局长、新闻发言人 王春英：大家下午好，下面我通报2024年一季度我国外汇收支的具体情况。今年以来，外部环境依然复杂多变，中国经济持续回升向好。像刚才朱行长谈到的，外汇市场运行展现出较强韧性，跨境资金流动总体均衡，市场预期和交易保持理性有序。从具体数据看，今年一季度，银行代客涉外收入16586亿美元，对外付款16555亿美元，涉外收付款顺差31亿美元；从银行结售汇数据看，银行结汇5422亿美元，售汇5670亿美元，结售汇逆差248亿美元。具体表现出五个方面的特点：第一，跨境资金小幅净流入。一季度，银行代客涉外收支总体呈现顺差，其中，1-2月跨境资金表现为净流入；3月转为净流出，存在季节性等因素影响，特别是春节后外贸企业开工生产、集中采购原材料，进口支付需求上升带动跨境支出增多，待产品出口销售后，未来相关跨境收入将会增加。第二，银行结售汇小幅逆差。一季度，银行结售汇月均逆差83亿美元。其中，银行代客结汇同比下降3%，售汇与上年同期基本持平。当前，企业获取人民币资金的便利度提升、方式更加多元。比如，通过“近结远购”掉期工具，当期将部分外汇资金转换成人民币来使用，并约定未来再转换回来，替代减少了部分当期结汇。第三，结汇率和售汇率均表现为稳中有降，企业结售汇意愿保持理性。一季度，衡量结汇意愿的外汇收入结汇率为62.2%，较2023年同期小幅下降1.6个百分点，结汇需求略有减弱；衡量购汇意愿的外汇支出售汇率为66.5%，下降1.8个百分点，购汇意愿并未持续上升。近年来，境内主体逐步适应人民币汇率双向波动，汇率预期更加平稳，主要根据实际需求开展结售汇，外汇交易的理性程度明显提升。第四，外汇衍生品交易规模继续增长，市场经营主体汇率风险中性意识持续增强。一季度，企业利用远期、掉期、期权等外汇衍生产品管理汇率风险的规模合计3958亿美元，同比增长23%；企业套保比率为28.1%，较2023年同期上升3.2个百分点。前两个月汇率避险“首办户”企业超过5000家。第五，外汇储备规模保持基本稳定。截至今年3月末，我国外汇储备规模为32457亿美元，较2023年末增加77亿美元，余额变化主要受汇率折算、资产价格变动等估值因素影响。以上是我通报的2024年一季度外汇收支数据情况。寿小丽：谢谢两位的介绍。下面进入提问环节，提问前请通报一下所在的新闻机构，请大家举手提问。中央广播电视总台央视记者：我的问题是关于各类经营主体活力方面的。围绕激发各类经营主体活力，今年《政府工作报告》作出了一系列部署，那么在为经营主体提供便利化金融服务方面有哪些具体措施？目前具体成效如何？谢谢。朱鹤新：谢谢您的提问，这是一个非常好的问题。金融机构、金融政策都是围绕服务实体经济、经营主体健康发展展开的。习近平总书记指出，要坚持把金融服务实体经济作为根本宗旨。检验金融服务实体经济成效的一个方面，就是经营主体获得金融服务的便利度、满足感。中国作为一个超大型的经济体，各类经营主体需要更好地利用好国际国内两个市场、两种资源。今年以来，人民银行、外汇局认真贯彻落实党中央、国务院决策部署，坚持把服务实体经济作为根本宗旨，将提升为经营主体服务的便利化水平作为重要着力点，重点开展了以下几个方面的工作，取得了明显成效。一是推进简政放权，不断优化营商环境。首先从审批开始，以优化审批服务为突破口，改革10项涉企经营许可事项、修改规章、规范性文件，对部分行政许可事项实行告知承诺制；完善基本账户变更、银行账户注销等服务，推动“高效办成一件事”；落实政务公开，强调政策意见征求过程中必须充分听取经营主体的建议。二是聚焦民营和中小微企业，疏通资金进入实体经济的渠道。在贷款方面，充分发挥再贷款、再贴现、普惠小微贷款支持工具等作用，引导金融机构增加对民营和中小微企业贷款投放，降低融资成本。相关的数据，刚才在开场白中已经给大家作过介绍了。总的看，民营和小微贷款增速均明显高于各项贷款平均增速。在发债方面，畅通企业债券融资渠道，企业债券发行规模增加。今年一季度，公司信用类债券发行超过3.65万亿元，同比增长3.5%。截至今年3月末，民营企业债券融资支持工具已累计支持了143家民营企业发行债券超过2515亿元。同时，因为小微企业、民营企业比较多，所以他们用的票据比较多。在票据方面，我们优化了票据业务功能，助力企业加快资金周转、缓解占款压力。一季度，签发票据的中小微企业超过14.4万家，占全部签票企业的93.2%；办理贴现的中小微企业为16.9万家，占全部贴现企业96.5%。三是本外币一体发力，促进跨境贸易投资便利化。人民币跨境使用便利化程度不断提升。先后出台了稳外贸稳外资、新型离岸贸易、外贸新业态、资本项目数字化等多项跨境人民币支持政策，同时我们也有序推进了本外币一体化资金池试点。一季度，中国所有的货物贸易跨境结算中，使用人民币结算的占比近30%，人民币已连续四个月成为全球第四位支付货币。大家可能也关注到，环球银行金融电信协会(SWIFT)公布了一个数据，人民币份额又有了新的提升，将近达到4.7%。外汇业务便利化措施效果显著。具体包括：优化贸易外汇收支。对优质企业的贸易外汇收支，指导审慎合规的银行给予更多的便利。一季度，办理便利化业务超过3000亿美元。近期，我们出台了优化外贸企业名录登记管理、简化海关特殊监管区域企业贸易收支手续等6项政策措施，其中“贸易外汇收支企业名录”办理方式由外汇局核准调整为银行直接办理，从而进一步优化外贸企业外汇业务手续，我们也统计了一下，预计惠及十万多个市场经营主体。优化跨境贸易投资高水平开放试点。在总结前期四地试点经验的基础上，将跨境贸易投资高水平开放试点范围从四地扩大到上海、江苏、广东（含深圳）、北京、浙江（含宁波）、海南全域，进一步便利外汇资金收付，为企业减手续、减单证、降成本、增效益。一季度，办理试点业务近800亿美元。支持贸易新业态新模式发展。鼓励银行、支付机构根据跨境电商等新业态主体的交易电子信息办理贸易结算。一季度，累计办理相关业务2.3亿笔，辐射超过120万家小微商户。有序开展银行外汇展业改革。推动银行外汇业务流程再造，相关银行办理外汇便利化业务的平均时间压缩50%-75%。此外，我们还加强汇率风险中性理念宣传，编写了新版企业汇率风险管理指引；支持企业特别是中小微企业更好管理汇率风险。一季度，外汇衍生品交易在银行代客交易中占比接近30%，比去年提升了3.9个百分点。下一步，人民银行、外汇局将继续着力提升金融服务质量和水平，加大政策评估和跟踪问效，现在政策比较多，我们希望在政策实施过程中做评估，使我们的政策让经营主体更有获得感，提升他们在市场的竞争力，从而确保惠企利民政策落到实处，充分激发各类经营主体的内生动力和发展活力，支持经济高质量发展。谢谢。21世纪经济报道记者：我的问题是，请问人民银行如何看待3月末M2余额突破300万亿元？人民银行在治理资金沉淀空转方面有何打算？对于资产负债表虚增，下一步计划用何种手段予以遏制？中国人民银行货币政策司司长 邹澜：我来回答这个问题。目前广义货币M2余额超过300万亿元，这是过去多年来金融持续不断支持实体经济发展的反映。过去相当长一段时期，我国经济保持高速增长，经济体量持续增大，企业资本和居民资产累积加快，这些都会带来货币需求的上升。与经济发展阶段相适应，我国货币信贷也长期保持两位数以上的较高增速，为经济发展创造了适宜的环境。尤其疫情三年，为着力稳住经济大盘，金融又加大了逆周期调节力度。总体看，当前存量货币确实已经不低了。当前，我国经济结构调整、转型升级在加快推进，房地产市场供求关系发生重大变化，地方债务风险防控加强，经济更为轻型化，信贷需求较前些年有所转弱，信贷结构也在优化升级。但各方面对变化还有个认识、适应的过程，一些银行在经营模式和内部考核上仍有规模情结，超过了实体经济的有效融资需求。部分企业借助自身优势地位，用低成本贷款融到的钱买理财、存定期，或转贷给别的企业，主业不赚钱，金融反而成了主要盈利来源，这就容易形成空转和资金沉淀，降低了资金使用效率。为此，今年《政府工作报告》适时提出，要“避免资金沉淀空转”。相关部门将加强对资金空转的监测，完善管理考核机制。未来随着经济转型升级、有效需求恢复、社会预期改善，资金沉淀空转的现象也会缓解。当前庞大的货币总量增长可能放缓，数据上会有扰动，不宜简单作同期比较。但这并不意味着金融支持实体经济的力度减少，真正需要资金的高效企业反而会获得更多融资，是金融支持质效提升的体现。谢谢您的提问。CNBC记者：开年的社会融资规模数据下降引起了不少分析师对需求过弱的担忧，请问人民银行对此有何展望？谢谢。中国人民银行调查统计司负责人 张文红：我来回答这个问题，首先谢谢记者的提问。刚才朱行长提到，3月末社会融资规模余额是390.32万亿元，同比增长8.7%，增速比上月末低0.3个百分点。一季度社会融资规模累计增加12.93万亿元，同比少1.61万亿元，这主要是受上年高基数的影响。从历史同期看，今年一季度社会融资规模的增加量仍处于历史同期较高水平。从结构上看，主要有以下四个方面的特点：一是信贷投放节奏平稳，金融机构对实体经济发放的人民币贷款保持合理增长。一季度，金融机构对实体经济发放的人民币贷款增加9.11万亿元，比2023年同期低1.59万亿元，但比2022年同期高7730亿元。二是政府债券融资保持合理规模。一季度政府债券净融资1.36万亿元，同比虽然有所少增，但是与2020-2023年同期均值相比基本上是持平的。三是企业债券融资有所增长。一季度企业债券净融资1.12万亿元，同比多了2551亿元。四是表外融资中信托贷款、未贴现的银行承兑汇票同比多增。一季度，信托贷款、未贴现的银行承兑汇票分别增加1983亿元和5500亿元，同比分别多增2024亿元和814亿元。总体上看，一季度的社会融资规模增长与今年的经济增长和价格水平预期目标基本匹配，特别是在去年高基数的基础上实现8.7%左右的增长，实际上是不低的。同时，今年人民银行更加注重引导金融机构信贷均衡增长，一季度新增社会融资规模虽然同比有所回落，但仍处于历史上比较高的水平，在稳固对实体经济支持的同时，避免过度冲高导致后劲不足，有助于增强信贷增长的可持续性。谢谢。证券时报记者：去年四季度以来，境外机构开始大量增持中国境内债券。可否介绍一下具体情况，以及未来如何展望境外投资者对中国债券市场的前景？谢谢。王春英：谢谢您的提问。关于近期外资增持境内债券的情况，我想先分享以下几点：第一，投资规模明显回升。从去年情况看，全年净增持230亿美元，今年一季度净增持已经达到416亿美元。截至今年3月末，已经有70多个国家和地区的1129个境外机构进入到中国债券市场，外资持仓量已经超过5700亿美元，占境内债券托管总量的2.6%左右，占比较去年末上升了0.2个百分点。第二，投资结构延续合理。从持有主体看，境外央行和银行等金融机构有序增持境内债券，并且多投资于国债、政策性金融债等中长期债券。我们统计了一下，从去年10月份到今年3月，外资投资一年期以上债券占比是56%。第三，投资收益保持稳定。展望未来，境外机构投资境内债券有望延续稳定增长态势。我想从以下几个方面来讲：从经济角度看，一是宏观环境有支撑。我国经济长期向好趋势没有改变，各项宏观政策持续发力，国内经济持续回升向好，这为境外投资者提供了一个良好稳定的宏观环境。二是投资价值有保障。人民币汇率相对稳定，人民币资产在全球范围内有比较独立的资产收益表现，这有助于投资者分散风险。同时，中国债券市场规模全球第二，广度、深度不断拓展，流动性也非常好的，也将提升人民币债券的投资价值。三是全球配置有需求。人民币在全球跨境交易使用中的占比稳步上升，刚才朱行长已经给大家通报了最新数据，人民币的国际影响力在逐步增强，人民币资产已经成为境外机构全球投资布局的一个重要选择。从政策角度看，人民银行、外汇局将继续遵循市场化、法治化和国际化方向，稳步扩大中国债券市场的对外开放，更加便利境外投资者参与。我们正在开展以下几个方面的工作：一是面向更多境外机构，放开回购业务，丰富境外投资者的流动性管理工具。二是继续推动境内人民币债券在离岸成为被广泛接受的合格担保品。今年年初，“债券通”渠道的债券已经纳入香港金管局人民币流动资金安排合资格抵押品名单。目前，我们正在研究拓展更多的应用场景，包括使用“债券通”渠道的债券充抵“互换通”保证金等。三是优化境外机构直接入市、“债券通”“互换通”运行机制，持续加强与境外机构的交流沟通，营造更好的投资环境。总的来看，中国持续提升金融市场制度型开放水平，改善投资环境和完善优化服务，外资投资我国债券市场具有稳定、可持续的提升空间。谢谢。封面新闻记者：经常账户在稳定我国国际收支和外汇市场中一直发挥着积极作用。请问，您对未来我国经常账户发展趋势有何判断？谢谢。王春英：谢谢您的提问，您关心的问题我们很关注。经常账户交易和实体经济联系非常紧密，经常账户的货物和服务贸易差额直接参与国民经济核算，在维护国际收支平衡中发挥着重要作用。从今年一季度情况看，经常账户顺差依旧维持在合理均衡区间。初步统计，一季度货物和服务贸易顺差已经超过600亿美元，处于历史同期较高水平，在这个支撑下，今年一季度经常账户延续顺差格局。展望未来，我国经常账户有基础、有条件保持一定规模的合理顺差。我们想从以下几个方面来分析：第一，货物贸易顺差将保持比较高的水平。我们认为有两个支撑：一方面是结构性方面有支撑，另一方面是周期性因素有支撑。一是出口有新的增长点。随着我国产业转型升级，今年以来，高端制造业产品、新能源汽车等出口表现非常亮眼；还有一个特点，就是我们的贸易方式，比如说跨境电商、市场采购等贸易新业态、新模式不断拓展；再有，传统出口市场表现比较稳定，同时共建“一带一路”等新兴市场加速开拓，我们的贸易伙伴更加多元化。从周期性因素看，当前美国等发达经济体补库存需求已开始显现，全球电子产品消费周期已经从底部走出来了，这些都会增加未来中国多种产品的出口。第二，服务贸易结构更趋优化，生产性服务贸易作用更加突出。在服务贸易中，旅行是重要组成部分，随着居民跨境活动恢复，跨境旅行支出正在向常态化恢复。另一方面，我国对很多国家已经有免签便利，同时人民银行、外汇局等部门正在推动境外来华人员支付便利化，这都将推动境外人员来华旅行。今年一季度，我国旅行收入同比增长约30%，未来有望继续保持较好势头。更重要的是，近年来服务贸易高质量发展，生产性服务贸易出口稳步增加，去年，中国电信计算机和信息服务、商业服务贸易顺差合计572亿美元，处于历史高位，今年一季度持续增长，这也有助于服务贸易差额更趋均衡。从中长期来看，决定经常账户中长期发展趋势的是一个国家的经济结构和制造业水平。首先，经常账户反映了储蓄和投资的关系。当前，我国储蓄率处于较高水平，未来储蓄率和投资率有望延续一定规模的正向缺口，推动经常账户保持合理顺差。其次，中国制造业在转型升级和高质量发展，这将逐步提升我国产品竞争力，同时也会降低对一些进口产品的依赖度，支撑包括货物贸易在内的经常账户在中长期保持相对稳定格局。我们认为，未来中国经常账户有条件、有基础保持合理顺差。谢谢。彭博新闻社记者：我的问题关于人民币汇率。我们注意到，近期虽然中国经济的一季度数据较好，但是人民币汇率仍然处在贬值压力下，也受到外部一些因素的影响。我想问的是，你们对于第二季度人民币汇率有何看法？人民银行将会采取哪些措施，以维护人民币汇率稳定？朱鹤新：谢谢您的提问，刚才王春英副局长在介绍的时候讲了一段话，近期人民币汇率保持总体稳定。今年以来，众所周知，市场对美联储货币政策转向的预期出现反复，美元指数近期最高时已经超过106，这是近6个月以来的高点。国际金融市场动荡加剧，大家也关注到，日元、欧元、英镑等主要货币以及一些其他新兴市场货币波动有所加大。受外部冲击的影响，人民币对美元的汇率出现了波动，人民币对一篮子货币事实上是保持稳定的，在稳定的基础上还有一定的升值。截至3月末，中国外汇交易中心人民币汇率指数报99.78，比上年末涨了2.4%。人民银行、外汇局保持人民币汇率基本稳定的目标和决心是不会变的，人民币汇率有基础、有条件保持基本稳定。汇率稳定的基础其实跟经济面有很大关联，一季度经济呈现回升向好势头，这也体现我们经济发展的质量和国际竞争力。短期看，一季度经济实现良好开局，多个领域边际得到改善，积极因素累积增多，这将有力对冲外部扰动因素，对人民币汇率是有支撑的。同时，我国外汇市场成熟度也在持续提升，韧性在不断增强，所以人民币汇率走势会双向波动、相对均衡。从中长期看，支撑因素就更多了，中国经济迈入高质量发展阶段，国际收支自主平衡，外汇市场深度和广度将进一步拓展，经营主体的风险中性意识也将显著增强。我们调研，经营主体的避险意识在不断增强，他们运用外汇衍生品等管理汇率风险的能力在提升，人民币跨境收付稳步增长，人民币汇率保持基本稳定在宏观上和微观上都有坚实的基础。我们始终有信心、有条件、有能力维护外汇市场的稳定运行。人民银行、外汇局将以我为主，兼顾内外均衡。坚持以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度。既注重发挥市场在汇率形成中的决定性作用，也会继续综合施策、稳定预期，高度关注外汇市场形势变化，坚决对顺周期行为予以纠偏，防止市场形成单边预期并自我强化，坚决防范汇率超调风险，保持人民币汇率在合理均衡水平上基本稳定。谢谢您的提问。经济日报记者：中央金融工作会议提出要着力做好“五篇大文章”，明确金融业的未来发展方向，请问目前有哪些新的部署？下一步有哪些考虑？朱鹤新：谢谢您的提问，这个问题还是由我来回答。“五篇大文章”大家关注度非常高，期望值非常高，“五篇大文章”也是落实中央金融工作会议的重要举措，人民银行、外汇局在全力以赴推动。中央金融工作会议强调，要做好科技金融、绿色金融、养老金融、普惠金融、数字金融，我们归纳起来叫做“五篇大文章”，这也为经济社会发展提供高质量金融服务。今年以来，人民银行坚决贯彻党中央、国务院决策部署，稳健的货币政策灵活适度、精准有效，更好发挥货币政策工具的总量和结构双重功能，认真做好“五篇大文章”，引导金融机构加大对“五篇大文章”以及民营等国民经济重点领域和薄弱环节支持力度。这里有一组数据和大家分享。信贷结构持续优化，信贷增长保持较高水平，融资可得性明显提升，融资成本稳中有降。3月末，高技术制造业贷款、科技型中小企业贷款、普惠小微贷款、涉农贷款和民营经济贷款同比增速分别为27.3%、20.4%、20.3%、13.5%和10.7%。2023年末绿色贷款增速更高，为36.5%，均明显高于全部贷款增速。前面讲了，全部贷款增速9.6%。科技型中小企业贷款获得率为47.9%，较2017年增长2倍多，普惠小微授信户已经超过6000万户；3月份，新发放普惠小微贷款加权平均利率4.36%，创历史新低。经中央批准，人民银行已经成立了信贷市场司，牵头推进做好“五篇大文章”工作。下一步，我们将从政策框架、激励约束、金融服务能力建设等多个方面加大支持力度。一是加强顶层设计和系统筹划，推动形成“1+5”政策体系。1是总体制度设计，5是“五篇大文章”的各自举措，我们会同有关部门做这个工作，明确工作目标、重点任务和实施路径。一方面，要抓好已出台的政策落地生效。前期我们和有关部门已经出台了《加大力度支持科技型企业融资行动方案》、“金融支持民营企业发展25条”等政策。近日，人民银行会同发改委等6个部门出台了《关于进一步强化金融支持绿色低碳发展的指导意见》。另一方面，“五篇大文章”原来3篇有一定基础，后面2篇，养老金融和数字金融正在抓紧推进，让“五篇大文章”的制度设计更加健全，政策框架更加牢固。二是光有政策还不够，要通过激励机制，引导金融资源向重点领域倾斜。要充分发挥结构性货币政策工具，用好新设立的5000亿元科技创新和技术改造再贷款，支持中小科技企业和重点领域数字化、智能化、高端化升级改造。放宽普惠小微贷款认定标准至单户授信不超过2000万元，引导更多金融资源精准投向普惠领域。推进完善相关领域金融统计指标体系，研究健全科技金融、数字金融等重点领域的金融服务评估机制。三是靠谁来落实，靠金融机构。鼓励金融机构发挥自身组织、管理和技术优势，应用互联网、大数据等信息手段，增强服务科技、绿色、中小微企业的能力水平，提升金融服务的适配度和普惠性，积极推进科技、绿色等区域金融创新改革试点，打造可复制、可推广的典型服务模式。顶层设计政策有了，激励约束工具配套逐步完善，金融机构在这当中发挥作用，经营主体就有了活水和源泉，所以各部门一定要协同起来，打通每个环节，形成合力，让经营主体更有活力、更健康。做好“五篇大文章”，是金融服务实体经济高质量发展的重要着力点，也是深化金融供给侧结构性改革的重要内容。人民银行将加强和相关行业管理部门的协同，全面调动金融机构的积极性，不断增强金融支持“五篇大文章”的实效。刚才介绍的时候，有些政策工具特别是结构性工具大家比较关心，结构性工具在支持国民经济重大战略、重点领域、薄弱环节中发挥了很大作用，今天正好邹澜司长也在，请他介绍一下。邹澜：我稍微作一点补充。刚才朱行长介绍了，金融部门要把做好“五篇大文章”作为重要着力点，服务实体经济高质量发展，持续优化信贷结构。我理解，这既是落实中央部署的一个具体体现，也是金融业自身经营发展的需要。但是，金融业务本身是有着巨大惯性的，在优化内部考核目标和机制、提升产品服务质效等方面，还有一个能力建设的过程。为了激励金融机构更快优化信贷结构，一段时间以来，人民银行不断创新业务，在原有再贷款的基础上，以优惠利率的形式，有针对性地设立了结构性货币政策工具，对金融机构优化产品和服务提供激励，为金融机构短期可能增加的一些经营成本给予一定补偿。从运行机制看，首先是商业银行按照市场化原则自主选择、自担风险，向企业发放贷款；然后才是人民银行根据商业银行的申请和实际贷款情况，发放再贷款。结构性货币政策工具并不改变商业银行贷款和中央银行向商业银行提供再贷款的业务属性，不是中央银行直接或间接向企业发放贷款，我们关注到很多讨论对这个还是有一些误解的。从实施原则看，结构性货币政策坚持“聚焦重点、合理适度、有进有退”。截至2024年3月末，工具总量是7.5万亿元，大约占央行总资产的17%；存续工具数量10项，已在不断整合优化；支持领域实现了对“五篇大文章”的基本覆盖。我就补充这些，谢谢。红星新闻记者：我们注意到，今年年初《银行外汇展业管理办法》实施。请问，目前效果如何？在进一步提升银行外汇展业能力方面，后续还有哪些推进举措？谢谢。王春英：谢谢您的提问。外汇局在2023年底印发了展业试行办法。这个《办法》坚持的原则是“越诚信越便利”“了解你的客户”，探索推进商业银行外汇业务流程再造，构建包括事前客户识别与分类、事中差异化审核、事后监测报告的全流程展业框架，完善“尽职免责”机制，为企业“减负”，也为银行“减压”。《办法》实施3个多月以来，社会各界给予了积极正面的评价，效果和反响都比较好。一方面，展业改革营造了“越诚信越便利”的外汇政策环境。刚才朱行长提到了外汇便利化政策，在银行展业方面，今年一季度末，已经有4家银行参与到展业改革的试点中来，这4家银行为优质的一类客户办理外汇业务平均时间缩短了50%-75%。举个例子，有家锂离子电池经营企业，每个月平均要办理收付汇业务大概五六十笔，在纳入一类客户政策后，业务流程缩短到1小时内，大幅提升了企业用汇的便捷程度。企业受惠，各地政府也对改革给予了充分的认可和欢迎。总体看，银行展业改革是提升跨境贸易投融资便利化的重要体现。另一方面，展业改革促进了银行有效提升跨境金融服务水平。一是推动银行整合内部信息、全面了解客户、精准识别、合理匹配管理资源，银行内部各个条线板块都有很多客户信息，通过展业改革，让商业银行把内部信息整合，把优质服务匹配到低风险客户，给予银行更大的产品创新空间。二是风险识别更加高效。改革后，银行充分发挥在一线了解客户的优势，更好履行尽职调查等义务，有助于风险早识别、早预警。三是首次以立法形式明确银行代客业务“尽职免责”原则，更好地激励银行能干、愿意干，也敢干，打通便利化政策落地“最后一公里”。如何把握“尽职免责”原则呢？我们已经向银行发布首批10个“尽职免责”解释性案例，帮助银行精准把握尽职免责的边界，避免过度审核。总体看，展业改革的逻辑契合银行业务发展方向和风控要求，获得银行的充分认同。目前，还有很多家银行准备启动展业改革，进行外汇业务流程再造，改革政策红利将惠及更多的市场经营主体。下一步，外汇局会按照“成熟一家、启动一家”原则，稳慎推进这项工作，在有效防控风险的前提下，进一步推动形成“更开放、更安全”的外汇管理体制机制。一是加强政策宣传和辅导，为有意向的银行提供精细化指导，降低银行试错成本。二是出台相关业务指引，围绕客户尽调、分类等重点环节，形成配套的法规体系，为银行操作提供具体标准。三是不断丰富“尽职免责”案例，逐步拓宽“尽职免责”机制覆盖面，为银行提供申诉渠道和第三方评议机制，提高外汇检查执法的公开度和开放性。以上就是外汇展业方面的情况，也希望各位媒体能够帮我们更广泛地宣传。“酒香不怕巷子深”，我们也怕巷子深，不怕巷子深是因为有你们。谢谢！第一财经记者：我的问题是，今年一季度的信贷总量和投向情况如何？预计接下来在投向和投放方面将有何变化？谢谢。张文红：谢谢记者的提问。信贷总量和投向，大家比较关注。刚才朱行长在开场白里面通报了贷款总量的数据，从一季度各项贷款总量来看，贷款总量继续保持了平稳较快增长。3月末，金融机构人民币各项贷款余额是247.05万亿元，同比增长9.6%。一季度，人民币各项贷款增加9.5万亿元，新增额低于上年同期，这主要是受上年基数较高的影响。如果拉长时间来看，今年一季度新增贷款比2022年同期还是高挺多的，高出1.13万亿元。数据显示，金融体系对实体经济的信贷支持仍保持在较高的水平上。从借贷主体上看，企（事）业单位贷款是信贷增长的主体。一季度，企（事）业单位贷款增加7.77万亿元，其中，中长期贷款增加6.2万亿元，反映出金融体系持续为实体经济提供稳定的资金来源。同期，住户贷款增加1.33万亿元，主要是经营性贷款增加1.29万亿元。从行业投向来看，新增贷款主要投向制造业、基础设施业、服务业等重点领域，房地产业贷款增速也有所回升。贷款行业投向结构持续优化。具体来看：一是制造业中长期贷款继续保持较高水平增长。3月末，制造业中长期贷款增长26.5%，比全部产业中长期贷款增速高出12.2个百分点。其中，高技术制造业中长期贷款增长27.3%，比上月末高0.8个百分点。二是基础设施业中长期贷款增长平稳。3月末，基础设施业中长期贷款增长13.4%，一季度累计增加1.97万亿元。三是不含房地产业的服务业中长期贷款增加较多。3月末，不含房地产业的服务业中长期贷款增长13.1%，一季度累计增加2.87万亿元，占全部产业中长期贷款增量的一半。四是房地产业中长期贷款增速有所上升。3月末，房地产业中长期贷款增长4.9%，比上年末高0.6个百分点。一季度累计增加6727亿元，新增额高于上年同期。下一步，人民银行将按照中央金融工作会议部署，保持信贷合理增长、节奏平稳，持续优化信贷结构，注重提升效能，切实加强对重点领域和薄弱环节的优质金融服务。谢谢。寿小丽：最后一题。凤凰卫视记者：我们关注到，近期市场对于实际利率的讨论比较多，也有声音认为，实际利率的水平还是较高的，请问人民银行怎么看待这个问题？谢谢。邹澜：很荣幸回答这个问题。我想您刚才问到的实际利率问题，市场上确实比较关注，我们也注意到了。早些年讨论实际利率，更多的是讲企业、居民付的利率，除了贷款合同上明示的利率之外，还有担保费、抵押登记费等各种收费，所以过去说到实际利率，是要降低综合融资成本，把实际利率降下来。但是这次大家讨论比较多的，可能还是经济理论上的一个概念。简单说，这次讨论的实际利率就等于名义利率减去通胀率，既和名义利率有关，也受到通胀形势的影响。这两年，名义利率持续降低，为促进经济总体回升向好发挥了积极作用。但是，内需偏弱，物价低位运行，这个情况同时存在。比如，今年1月CPI同比增速曾经一度降到-0.8%，我想这也是实际利率讨论增多的重要原因。人民银行将把维护价格稳定、推动价格温和回升作为把握货币政策的重要考量，高度关注通胀指标特点与走势。考虑到当前物价处于低位主要是结构性的和阶段性的，所以还需要有更加深入地观察和分析。从物价的结构性看，我们常说的CPI、PPI这些物价指标，包括贷款平均利率，都是一个平均数的概念。但是在经济结构转型升级、新旧动能转换以及高质量发展扎实推进的过程中，不同领域的经济金融指标分化会显著加大。在这种背景下，除了看平均数，还要分结构看。不同行业和企业的贷款利率是存在差异的，同时它们产品价格的涨跌幅度也是不同的，感受到的实际利率是不一样的。比如，对于文化娱乐等服务业和新动能领域，价格一直保持上涨态势，金融机构提供融资积极性很高，名义利率相对比较低，融资利率扣减价格涨幅之后，感受到的实际利率会低一些。另外，对于和房地产关联度比较高的黑色金属等行业，产品价格跌幅就比较大，金融机构也会比较谨慎，名义利率相对较高，实际利率会更高一些。对于目前有一些需要从紧配置金融资源的领域，实际利率稍微高一些的，一定程度上也有利于推动企业控产能、去库存。这也是中央金融工作会议“总量上保持合理充裕、结构上有增有减”要求的体现。从物价的阶段性看，一方面，我国经济持续向好，总需求在扩大，物价回升是有基础、有条件的。另一方面，部分农产品价格也到了调整的拐点，旅游出行更加活跃，这些因素也会助推价格回暖。物价总体上有望在低位温和回升，实际利率也会随之变化。当然，回升的幅度、速度和波动性也是需要观察的。总的来说，对于物价和实际利率的情况，还是需要综合研判。前期一系列措施已经在见效，未来我们会结合经济回升态势、通胀走势以及转型升级的推进，继续密切观察。既要根据物价变化与走势，将名义利率保持在合理水平，巩固经济回升向好的态势，也要充分考虑高质量发展需要等，避免削减结构调整动力，防止利率过低，内卷式竞争加剧或者资金空转，物价进一步降低，陷入负向循环。谢谢您的提问。寿小丽：谢谢各位发布人，谢谢各位记者朋友的参与。今天的新闻发布会就到这里，大家再见！</p>",
  "source_file": "国新办举行新闻发布会  介绍2024年一季度金融运行和外汇收支情况.docx"
}