{
  "id": 1339,
  "content": "<h1>国家外汇管理局新闻发言人就2016年国际收支和国际投资头寸状况答记者问</h1><p>2017-03-30</p><p><br />日前，国家外汇管理局公布了2016年四季度国际收支平衡表和2016年末国际投资头寸表，国家外汇管理局新闻发言人就相关问题回答了记者提问。<br /><br /><br />问：请介绍一下2016年我国国际收支状况。<br /><br />答：2016年，我国国际收支继续呈现“一顺一逆”，即经常账户顺差、资本和金融账户（不含储备资产）逆差。<br /><br />2016年，我国经常账户顺差仍处于合理水平。全年顺差1964亿美元，与GDP之比为1.8%。其中，货物贸易顺差4941亿美元，虽然较上年的历史高位下降14%，但仍显著高于2014年度及以前各年度水平，显示我国对外贸易仍具竞争力。服务贸易逆差2442亿美元，增长12%，主要是旅行逆差增长，反映随着居民收入水平提升、相关政策更加开放，国内居民境外旅游、留学等花费逐步增加，但旅行逆差增幅趋缓，2016年仅增长6%，增幅较上年下降6个百分点。<br /><br />我国跨境资本流出压力总体有所缓解，各季度波动性较大。2016年，非储备性质的金融账户逆差4170亿美元，较上年下降4%，其中，一季度该项目逆差1263亿美元，较2015年四季度的1504亿美元下降16%；二季度逆差大幅收窄至524亿美元；三季度逆差反弹到1351亿美元，为2016年的季度逆差最高值，但仍明显低于2015年三、四季度的逆差规模；四季度，逆差收敛至1031亿美元，较上年同期下降31%。<br /><br /><br /><br />          <br />        <br />问：请问2016年四季度经常账户顺差比初步统计下降了两百多亿美元，是何原因？<br /><br />答：2016年四季度，我国经常账户顺差118亿美元，较初步统计结果（376亿美元）下降了约260亿美元，主要原因在于：<br /><br />一是使用最新数据估算的外商投资企业利润增加，使得投资收益支出上升，初次收入逆差扩大。平衡表在计算归属于外方的外国来华直接投资利润时，使用国家统计局规模以上外商及港澳台投资企业利润数据。统计显示，随着我国经济运行趋稳，企业经营有所回暖。2016年我国规模以上工业企业实现利润总额较上年增长8.5%，其中，外商及港澳台投资企业利润总额增长12.1%。由于编制平衡表初步数时，尚无全年数据，因此初步数估算结果较正式数偏低约200亿美元。不过，考虑到初步数已全面记录了汇出的利润，因此低估的约200亿美元的投资收益支出由于未实际汇出中国，按照权责发生制原则，在记录平衡表经常账户投资收益支出时，还记录为金融账户下境外投资者对华直接投资流入，因此，其主要影响我国平衡表的结构，不影响平衡表的整体状况。<br /><br />二是调整旅行收入和支出统计方法，全面采用支付渠道数据，旅行项目逆差有所上升。新方法使用信用卡和借记卡、汇款和现钞等支付渠道数据编制旅行项目收支。采用新方法测算的四季度旅行逆差规模较初步统计结果扩大约60亿美元。同时，2014年以来各季度的旅行收支数据均按照新方法进行了追溯调整。此外，对属于金融账户交易的部分，已从经常账户调整至金融账户相关项目下。<br /><br /><br /><br />          <br />        <br />问：请问2016年跨境资本流动有何特点？<br /><br />答：2016年，我国市场主体继续增持境外资产，对境外负债由上年的净流出转为净流入。<br /><br />一方面，境内市场主体境外资金运用方式更加多元化，对外直接投资、证券投资以及其他投资均呈增长态势。2016年，境内主体各种形式的对外资产合计增加6611亿美元，较上年多增98%。其中，对外直接投资净增加2172亿美元，多增25%；对外证券投资净增加1034亿美元，多增41%；在境外存款、对外贷款等其他投资净增加3336亿美元，多增305%。<br /><br />另一方面，随着境内证券市场开放及企业融资需求回升，对外负债由上年的净流出转为净流入。2016年，外国来华直接投资、证券投资和其他投资等外来投资净流入2441亿美元，上年为净流出1010亿美元。其中，一季度净流出135亿美元，二季度起转为净流入并逐季上升，分别为771亿、842亿和963亿美元。首先，直接投资项下境外资本继续保持一定规模净流入，全年净流入1706亿美元，其中下半年为958亿美元，较上半年增长28%；其次，来华证券投资净流入412亿美元，较上年增长512%，体现了我国证券市场对外吸引力的增强以及开放度的加深；再次，来华其他投资由上年净流出转为净流入301亿美元，说明境内主体偿还境外负债告一段落，跨境融资需求回升。<br /><br /><br /><br />          <br />        <br />问：请问2016年末我国国际投资头寸有何变化？<br /><br />答：2016年我国对外金融资产、负债及净资产均呈现增长。2016年末，我国对外金融资产64666亿美元，对外负债46660亿美元，较上年末分别增长5%和4%；对外净资产18005亿美元，较上年末增加1277亿美元，增长8%。<br /><br />对外资产中民间部门持有占比首次过半。2016年末，我国国际储备资产余额为30978亿美元，其中外汇储备余额30105亿美元。储备资产占我国对外金融资产总额48%，继续占据对外资产首位，但比重较上年末减少7个百分点，为2004年公布国际投资头寸数据以来的最低水平。民间部门持有的对外资产占比达到一半以上，反映我国对外经济金融交往正在从以往的商品输出为主，转向商品输出与资本输出并重，以官方部门对外投资为主转为官方部门与民间部门对外投资并驾齐驱。<br /><br />对外负债增长主要是由于来华直接投资保持增长和来华其他投资回升。2016年末，我国对外负债中，外国来华直接投资28659亿美元，较上年末增长6%，继续位列对外负债首位，占比61%，反映境外投资者继续看好我国长期股权投资。同时，吸收非居民存款、接受境外贷款等其他投资负债9849亿美元，较上年末增长2%，占负债总额的21%。<br /><br /><br /><br />          <br />        <br />问：预计2017年我国国际收支状况如何？<br /><br />答：总体上看，2017年我国国际收支将继续呈现“经常账户顺差、资本和金融账户（不含储备资产，下同）逆差”的格局，跨境资本流动继续向着均衡状态收敛。<br /><br />经常账户顺差将继续保持在合理区间。首先，货物贸易顺差仍会维持一定规模。从出口看，尽管贸易摩擦对我国出口形成一些潜在威胁，但2017年全球经济总体企稳仍是我国外需稳定的基本保障。同时，随着“一带一路”等相关合作稳步推进，区域内国家出口都会受益。从进口看，我国经济基本面总体较好，国际大宗商品价格将有所回升，进口规模有望趋向基本稳定。其次，服务贸易逆差增速将逐步趋稳。我国服务贸易逆差主要来自旅行项目，随着近两年居民境外旅游、留学等消费需求快速释放，旅行项目逆差增速已开始回稳；我国企业服务贸易收入和支出结构正在逐步调整，旅行之外的服务贸易逆差已明显收窄。第三，我国对外直接投资等私人部门投资增多，我国境外投资整体收益有望增长。预计2017年经常账户顺差与GDP之比将处于均衡合理水平。<br /><br />资本和金融账户逆差有望收窄。一方面，国际环境不稳定、不确定因素仍较多，可能造成市场情绪多变，形成我国跨境资金流动阶段性波动。另一方面，一些有利于跨境资本流出入趋向均衡的因素仍会发挥积极作用。一是近期国内经济有所回稳，相关风险总体可控，国家出台扩大对外开放积极利用外资的政策措施，外商投资环境继续优化，有利于推动长期资本流入。二是近几年随着我国企业综合实力和全球资源配置需求的提升，我国对外直接投资迎来高速增长期，在经历了短期的快速增长后，企业的投资风险意识逐步增强，对外投资将会更加理性和平稳。三是在扩大金融市场对外开放政策方面，我国实施了全口径跨境融资宏观审慎管理、推动银行间债券市场进一步开放、深化QFII和RQFII外汇管理改革等政策，政策效果已开始显现，未来将继续吸引跨境资金持续流入。四是随着人民币汇率市场化形成机制改革稳步推进，人民币汇率弹性将进一步增强，有利于促进我国跨境资本流动呈现有进有出、双向波动的格局。<br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就2016年国际收支和国际投资头寸状况答记者问.docx"
}