{
  "id": 1341,
  "content": "<h1>国家外汇管理局综合司关于部分企业、个人外汇违规典型案件的通报</h1><p>2017-03-30</p><p><br />2016年，国家外汇管理局紧紧围绕党中央、国务院工作部署，坚决清理市场乱象，坚决打击违法行为，对各类外汇违法违规行为依法进行了严厉处罚。根据《中华人民共和国政府信息公开条例》（国务院令第492号）等相关规定，现将部分企业和个人外汇违法违规典型案件通报如下，以促进各市场主体提高外汇业务合规经营意识和水平，维护健康良性外汇市场秩序。<br /><br /><br />一、企业外汇违规案件<br /><br />案例1：武汉胭脂物业管理有限责任公司假借境外投资为境内个人非法向境外转移资金<br /><br />2014年9月至2015年12月期间，武汉胭脂物业管理有限责任公司假借境外投资名义，多次为境内个人非法向境外转移资金。共收取了22名境内个人总计7192.49万元人民币，然后该公司以境外投资名义，将其中6738.17万元人民币分23笔购汇汇至境外，从而协助个人非法向境外转移资金。该公司从中非法牟利454.32万元人民币。<br /><br />该公司上述行为违反了《境内机构境外直接投资外汇管理规定》（汇发〔2009〕30号）第二条和第四条，属于逃汇行为。根据《中华人民共和国外汇管理条例》第三十九条的规定，外汇局对该公司作出罚款336.9万元人民币的行政处罚。<br /><br />案例2：江西赣州思创贸易有限公司逃汇案<br /><br />2015年4月2日，江西赣州思创贸易有限公司在银行办理了1笔一年期流动资金贷款962.49万美元，然后该公司伪造合同、商业发票，篡改提单等资料，虚构转口贸易，将上述贷款资金以支付“转口贸易货款”的名义全部汇往香港。<br /><br />该公司上述行为违反了《中华人民共和国外汇管理条例》第十四条和《货物贸易外汇管理指引》（汇发〔2012〕38号）第三条，属于逃汇行为。根据《中华人民共和国外汇管理条例》第三十九条，外汇局对该公司作出罚款65万元人民币的行政处罚。<br /><br />案例3：广西钦州勇佳顺贸易有限公司逃汇案<br /><br />2015年6月至7月期间，广西钦州勇佳顺贸易有限公司凭借进口合同及海关进境备案清单，在银行办理11笔合计1036.88万美元对外付汇后，又重复使用该进口合同及海关进境备案清单，在另一家银行办理了对外付汇。<br /><br />该公司上述行为违反了《中华人民共和国外汇管理条例》第十二条和《货物贸易外汇管理指引》（汇发〔2012〕38号）第三条，属于逃汇行为。根据《中华人民共和国外汇管理条例》第三十九条，外汇局对该公司作出罚款129.96万元人民币的行政处罚。<br /><br />案例4：山东龙阳化工有限公司逃汇案<br /><br />2015年6月至8月期间，山东龙阳化工有限公司多次虚构进口交易，通过伪造变造进口合同、发票、提货单及海关进口货物报关单等资料，分别在3家银行办理4笔对外付汇，合计407.65万美元，非法将资金转移境外。<br /><br />该公司上述行为违反了《中华人民共和国外汇管理条例》第十二条，属于逃汇行为。根据《中华人民共和国外汇管理条例》第三十九条，外汇局对该公司作出罚款28.2万元人民币的行政处罚。<br /><br />二、个人外汇违规案件<br /><br />案例1：吴某通过地下钱庄非法买卖外汇案<br /><br />2014年3月至12月期间，浙江籍个人吴某通过其控制的某公司离岸账户（OSA），按照地下钱庄经营者季某的指令，先后118次将总计3043.37万美元转入地下钱庄控制的离岸美元账户，从中牟取非法利益。<br /><br />吴某上述行为违反了《结汇、售汇及付汇管理规定》（银发〔1996〕210号）第三十二条，属于非法买卖外汇行为。根据《中华人民共和国外汇管理条例》第四十五条，外汇局对其作出罚款212.5万元人民币的行政处罚。<br /><br />案例2：苏某个人分拆逃汇案<br /><br />2015年7月至8月期间，天津籍个人苏某采取分拆方式，将共计1188.11万元人民币汇入39名个人账户，并使用该39名个人的银行卡在自助终端（ATM机）上办理了购汇业务，合计246.75万加元。后使用该39名个人的身份证和银行卡以境外留学等名义，将246.75万加元全部汇入苏某控制的香港账户，非法将资金转移至境外。<br /><br />苏某上述行为违反了《个人外汇管理办法》（中国人民银行令〔2006〕第3号）第七条及《国家外汇管理局关于进一步完善个人结售汇业务管理的通知》（汇发〔2009〕56号）第一条，属于逃汇行为。根据《中华人民共和国外汇管理条例》第三十九条，外汇局对其作出罚款12万元人民币的行政处罚。<br /><br />案例3：王某个人分拆逃汇案<br /><br />2015年7月至8月，山西籍个人王某将其本人的资金转入自己公司30名员工的账户，并由其员工以境外留学名义购汇，分30笔汇至王某在境外的个人账户，总计金额折美元144.63万美元。<br /><br />王某上述行为违反了《个人外汇管理办法》（中国人民银行令〔2006〕第3号）第七条，属于逃汇行为。根据《中华人民共和国外汇管理条例》第三十九条，外汇局对其作出罚款9万元人民币的行政处罚。<br /><br />案例4：黄某通过地下钱庄非法买卖外汇案<br /><br />2016年11月17日，广东籍个人黄某与地下钱庄经营者阮某联系，非法兑换港币，等值14万元港币，用于境外赌博。<br /><br />黄某上述行为违反了《中华人民共和国外汇管理条例》第四十五条，属于非法买卖外汇行为。根据《中华人民共和国外汇管理条例》第四十五条，外汇局对其作出罚款2.5万元人民币的行政处罚。（完）<br /><br /></p>",
  "source_file": "国家外汇管理局综合司关于部分企业、个人外汇违规典型案件的通报.docx"
}