{
  "id": 1354,
  "content": "<h1>国家外汇管理局有关负责人就银行间债券市场境外机构投资者外汇风险管理有关问题答记者问</h1><p>2017-02-27</p><p>日前，国家外汇管理局发布《国家外汇管理局关于银行间债券市场境外机构投资者外汇风险管理有关问题的通知》（汇发〔2017〕5号，以下简称《通知》）。国家外汇管理局有关负责人就相关问题回答了记者提问。<br />        1、《通知》出台的主要背景是什么？ <br />          答：随着国内债券市场对外开放，境外机构在境内债券市场的参与程度不断上升。截至2016年末，银行间债券市场境外投资者总计持有债券8700亿元人民币，较2015年末增加834亿元人民币。在人民币汇率双向浮动弹性逐步增强的市场环境下，境外投资者持有人民币债券存在管理外汇风险的需求。当然，境外投资者可以在境外人民币市场进行外汇风险管理，但随着国内外汇市场深度逐步提高，有条件支持境外投资者参与国内外汇市场，在债券和外汇市场进行综合管理。此次发布《通知》，既是便利银行间债券市场境外机构投资者管理外汇风险，也是推动债券市场和外汇市场对外开放的改革举措。<br />        2、参与境内外汇市场的境外机构投资者范围是什么？是否包括境外央行类机构？<br />        答：《通知》所称参与境内外汇市场的境外机构投资者，是指符合《中国人民银行公告〔2016〕第3号》规定的各类境外投资者，这与目前银行间债券市场的对外开放范围保持一致。<br />        境外机构投资者的范围不包括境外央行类机构，主要考虑是，根据《中国人民银行公告〔2015〕第31号》规定，目前境外央行类机构已有多种渠道参与境内外汇市场，可以便利地管理投资银行间债券市场产生的外汇风险敞口。<br />        3、境外机构投资者可以办理的外汇衍生品业务有哪些类型？答：为对冲投资银行间债券市场产生的外汇风险敞口，境外机构投资者可以自主选择办理远期、外汇掉期、货币掉期和期权等《银行办理结售汇业务管理办法实施细则》（汇发〔2014〕53号）规定的人民币对外汇衍生品，在国内外汇市场已有的衍生品类型内不作交易品种限制。<br />        4、如何理解境外机构投资者开展外汇衍生品交易的实需原则？ <br />        答：实需原则是指境外机构投资者开展外汇衍生品交易，是基于对冲以境外汇入资金投资银行间债券市场产生的外汇风险敞口，或者说债券投资项下的外汇风险敞口是外汇衍生品的交易基础。在实需原则下，境外机构投资者可以根据自身对于单只债券或债券组合投资的外汇风险敞口状况，灵活选择外汇衍生品工具，以及运用反向平仓、全额或差额结算等交易机制。<br />        实需原则是国内外汇衍生品市场的一个基本要求，这与市场参与者自身的审慎交易原则是内在一致的。这既维护了外汇市场秩序，也为市场参与者的交易灵活性提供了保障。<br />        5、由结算代理人为境外机构投资者提供外汇风险管理服务的政策考虑是什么？<br />        答：按照银行间债券市场现有政策安排，结算代理人为境外机构投资者提供交易、结算等债券投资相关服务。因此，结算代理人对境外机构投资者办理外汇衍生品业务，可以提供债券投资和外汇交易“一站式”综合服务，更好满足境外机构投资者的投资需求。未来，外汇局将根据银行间债券市场的政策安排，不断丰富境外机构投资者参与国内外汇市场的交易模式。<br />        6、境外机构投资者是否可以参与境内银行间外汇市场？<br />        答：我国外汇市场分为银行间市场（也称批发市场）和银行柜台市场（也称零售市场或银行结售汇市场）两个层次，前者以金融机构提供市场流动性为主。考虑到境外机构投资者参与境内外汇市场主要是对冲投资银行间债券市场产生的外汇风险敞口，现阶段不是市场流动性的主要提供者，因此以客户身份参与银行柜台市场完全可以满足需求。<br />        境外机构参与银行间外汇市场，仍遵照《中国人民银行 国家外汇管理局公告〔2015〕第40号》的规定执行。<br />        7、对境外机构投资者办理外汇衍生品业务所涉及的外汇收支有什么规定？<br />        答：境外机构投资者办理银行间债券市场投资项下衍生品业务所涉及的外汇收支，遵照《国家外汇管理局关于境外机构投资者投资银行间债券市场有关外汇管理问题的通知》（汇发〔2016〕12号）的规定执行，通过本外币专用账户直接在结算代理人办理资金汇出入和结汇或购汇手续，资金汇出入币种基本一致，外汇局不进行事前核准或审批。<br />        8、境外机构投资者开展外汇衍生品交易是否需要与交易对手签署主协议？ <br />          答：签署主协议是国内外金融市场的普遍惯例。境外机构投资者在结算代理人办理外汇衍生品业务，交易双方可以自主协商选择并签署主协议。<br />        9、下一步外汇局对发展外汇市场有什么考虑？<br />        答：未来，外汇局将继续深化外汇市场发展，丰富交易工具，扩宽参与主体，扩大对外开放，完善基础设施，更好地满足包括银行间债券市场境外机构投资者在内的境内外市场各类主体的外汇风险管理需求，服务实体经济发展，支持金融市场开放。<br />        </p>",
  "source_file": "国家外汇管理局有关负责人就银行间债券市场境外机构投资者外汇风险管理有关问题答记者问.docx"
}