{
  "id": 1359,
  "content": "<h1>专访外管局局长潘功胜：打开的窗户不会再关上</h1><p>2017-02-13</p><p><br />历经2015年下半年和2016年动荡之后，中国汇市随后进入相对平稳期，市场逐渐接受和习惯了一个更有弹性的人民币。不过，因近期美国政治生态剧变、美联储再启加息以及来自欧洲大陆的不确定性引发的涟漪仍未停息，人民币汇市在2017年将继续占据各方的聚焦点。全球视野下，中国跨境资本流动有何特点?如何管理跨境资本流动？近来外汇管理加强执法，是否意味着资本管制的回归？中国外储是否充裕？跨境收支的基础是否已经改变？人民币是否仍是强势货币？<br /><br /><br />近日，就上述一系列问题，第一财经专访了中国人民银行副行长、国家外汇管理局局长潘功胜。采访约在周日，再见潘功胜，其鬓角白发似又有增加，然精神矍铄。<br /><br />近3个小时的专访中，潘功胜直面热点难点：宏观上，详尽阐述在全球及中国跨境资本流动新特点的背景下，防范跨境资本流动风险及外汇市场宏观审慎管理和监管的策略安排；微观上，对香港刷卡买保险、个人购汇、外商投资企业利润汇出等外汇管理热点问题一一回应。<br /><br />潘功胜认为，外汇管理需要统筹兼顾防范跨境资本流动风险和促进贸易投资便利化的关系，继续支持与推动金融市场的改革开放，建立健全宏观审慎管理框架下的跨境资本流动管理体系。与此同时，加强真实性合规性审核，严厉打击外汇领域违法违规活动和投机力量，着力维护外汇市场的健康稳定运行。<br /><br />潘功胜强调，不会重回资本管制的老路，“打开的窗户不会再关上”。并且当前恰恰是推进流入端改革的重要时间窗口，亟须从战略的视角继续推进中国金融市场的改革开放。<br /><br />针对人民币的未来，潘功胜强调，我国经济继续保持中高速增长、经常项目保持顺差、财政状况良好、金融体系稳健的基本面没有改变，将继续支持人民币在全球货币体系中作为稳定的强势货币，人民币汇率有条件在增强弹性的同时，继续保持在合理均衡水平上的基本稳定。目前我国跨境资金流动正在向均衡状态收敛，未来中国跨境收支的基础十分稳健。<br /><br />1.外汇市场波动不必过分反应<br /><br />第一财经：金融危机期间，美国、欧洲、日本等发达经济体渐次开启量化宽松政策，随着经济的逐步企稳，QE政策将逐步退出。与此同时，新兴经济体的经济增长也经历了较大程度的波动，不同经济体之间经济增速、政策演进等差异影响着全球跨境资本流动。近些年来，全球资本流动出现了哪些新变化?<br />         <br />潘功胜：本世纪以来全球的跨境资金流动主要经历了两大阶段。<br /><br />第一个阶段是2000年至2013年，国际资本高强度流入新兴经济体。在2008年以前主要驱动因素是新兴经济体经济增长比较强劲、资本回报率较高；2009年以后主要是主要发达经济体实施量化宽松货币政策(QE)，全球流动性充裕甚至泛滥。<br /><br />第二个阶段是2014年之后，随着新兴经济体经济增长放缓、发达国家货币政策分化，特别是美联储逐步退出QE并启动加息进程，跨境资本流动开始转向，从一些新兴经济体流出。<br /><br />同时我们也注意到，目前全球经济增长仍面临较大不确定性，主要国家都面临不少风险因素，国际金融市场波动、跨境资本流动扑朔迷离，跨境资本流动的流量、流速、流向、结构都处于动态的变换之中。<br /><br />第一财经：如何看待2015、2016年中国呈现的资本流出的局面？中国跨境资本流动有哪些特征？<br /><br />潘功胜：受全球资本流动格局变化影响，我国跨境资本流动也呈现出两阶段特征。2000年至2014年上半年，我国经常账户、资本和金融账户呈现较长时期的双顺差，外汇储备余额快速增长。<br /><br />2014年下半年以来，我国经常账户持续顺差，但资本和金融账户呈现逆差，外汇储备余额开始由升转降。2014年下半年至2016年第一季度，境内主体增加境外资产、减少境外负债的行为加大了我国跨境资本净流出压力。但自2016年二季度以来，境内主体去外债杠杆化进程基本结束，非储备性质金融账户的负债方已经恢复净流入。<br /><br />总的来说，对比2015年底和2016年底两次美联储加息，我国跨境资金流动受到的影响是递减的。两次美联储加息以及加息之前的预期变化都导致了美元汇率走强，2015年四季度美元指数上升2.4%，2016年四季度上升7.1%，短期内都使得我国跨境资金流出压力增加，但后一阶段的影响程度明显减弱。这主要是由于在美联储首次加息时，境内主体增持对外资产和偿还负债的调整比较集中，但经过压力释放后，境内主体资产负债调整已更加平稳，使得我国化解外部影响跨境资金流动的能力得到提升。<br /><br />展望未来，随着我国深化改革的不断推进、经济结构日益优化、经济发展的亮点和新动能不断出现，经常账户顺差和资本流入的基础依然稳固。央行、外汇局在维护市场秩序等方面持续发力，也将保障我国跨境资金流动呈现有进有出、双向波动的健康发展格局。<br /><br /> <br /> 第一财经：前些年人民币升值时，大家都在担心资本流入过多。近一两年来，对资本流出的担忧情绪又有所上升。现阶段如何看待这种现象？<br /> 潘功胜：从长周期的视角看，跨境资本流入和流出并没有好坏之分。不能简单认为流入是好的，流出是不好的，还要具体分析流入、流出的结构和速度。例如，前些年我国跨境资本流入、外汇储备增加大幅提高了我国的国际支付能力，增强了市场对我国经济的信心，但流入压力持续较大也加大了货币政策调控难度，推高了资产价格。<br /> 对近期的流出也同样需要进行客观、全面的评估与判断。当前，中国跨境资本流出主要由三个部分构成。首先是对外直接投资。商务部的统计显示，2016年，我国境内投资者共对全球164个国家和地区，累计实现直接投资11299.2亿元，同比增长44.1%。今天中国的市场更加开放，市场主体在国际上也更为活跃。中国经济已经从单纯的商品输出，转向商品输出与资本输出并驾齐驱的新阶段。<br /> 流出的第二大部分是中国公民境外旅游与中国留学生海外教育的支付。这个体量也比较大。随着对外开放程度的不断提高，我国年出境旅游人数已达1.2亿人次;一个海外留学生一年学费可能5万～6万美元，加上生活费，一年合计就要7万～8万美元。这说明中国更加开放，未来下一代有更加宽广的国际视野，有助于中国软实力的提升。<br /> 流出的第三个部分是企业偿还外债。前些年美元相对人民币贬值，美元利息成本较低，企业愿意到海外借外债。近几年国内利率下降比较快，低利率环境下转向国内融资更容易，企业倾向于提前偿还美元外债，以此来降低货币错配的风险，这是企业财务行为的调整。从2014年下半年到2016年上半年，跨境资本流出的主要表现形式之一正是偿还外债。<br /> 2016年6月份之后，形势发生变化，企业外债去杠杆化进程基本结束，企业外债规模又开始有所回升。数据显示，2016年3月末外币外债7600亿美元，到9月末已达到约8600亿美元，上升了1000亿美元。<br /> 2.“打开的窗户不会再关上”<br /> 第一财经：2016年末，美联储宣布加息，市场预期2017年美联储加息的强度和频度将有所上升。在这样的外部环境下，我国外汇管理的政策取向是什么?<br />           潘功胜：外汇管理的整体思路要兼顾两点。一是坚持改革开放，便利跨境贸易投资，更好地服务实体经济；二是防范跨境资本流动风险，维护外汇市场稳定。<br /> 在政策层面看，1996年中国经常项目已经实现可兑换，近年来资本项下直接投资也逐步实现基本可兑换，证券项下资本可兑换的程度也在逐步提高，中国经济深度融入全球经济金融一体化趋势不可更改。因此，我们坚持一个原则：打开的窗户不会再关上。外汇管理政策不会后退，更不会走回资本管制的老路。<br /> 在外汇政策的执行上，我们依据现有的外汇管理政策，依法依规进行管理，加强对交易的真实性、合规性审核，打击外汇领域违法违规活动，维护外汇市场的健康稳定运行。<br /> 第一财经：前面提到，资本流出第一大部分是对外直接投资。2016年来对外直接投资规模增长迅速，尤其以跨境并购最为显著。四部委最近出台的监管政策在海内外引起高度关注，其背后的政策考量是怎样的？<br /> 潘功胜：发改委、商务部、人民银行与外汇局在2016年11月末的联合答记者问中指出，中国对外投资的方针政策和管理原则是明确的，即坚持实施“走出去”战略，坚持企业主体、市场原则、国际惯例、政府引导，备案制为主，当前也需要把推进对外投资便利化和防范风险结合起来，规范市场秩序，按有关规定对一些具有非理性、不规范的投资进行真实性、合规性核实，促进我国对外投资持续健康发展。<br /> 对外直接投资增长是落实中央“一带一路”战略和加强国际产能合作的重要成果，也使得中国对外经济更加开放，市场主体更加活跃，总体而言是一件好事。但如果对外直接投资在比较短的时间内出现了异常变化，则需要引起我们的重视。前面提到，根据商务部的统计，2016年中国对外直接投资增长了44%。在目前千亿美元级的基础上一年之内增长如此之快，其背后可能会带来不少潜在问题。<br /> 正如一些媒体时常报道的那样，2016年以来中国企业对外直接投资出现了一些不够理性的倾向，一些企业对外直接投资带有很强的盲目性。应该说，对外并购是一朵“带刺的玫瑰”，并购国外的企业并不是买下来就等于并购成功了，需要审慎的市场分析、有效的业务整合以实现最终的战略目标。如果在短期内对外直接投资过快增长，若干年后可能会暴露出很多问题，这对投资国和投资目的地国都是不利的。<br /> 盲目收购历史上曾经有过深刻的教训。上世纪80年代中期，日本企业横扫美国地标建筑，并发出“买下美国”的豪言壮语，但后来出现了很大的问题。盲目跨境并购就像在沙滩上捧起一把沙子，看着都抓住了，但最终沙子将从手心滑落。<br /> 我们在对外投资并购的日常监管中，确实也发现了一些异常情况，例如大额非主业投资、有限合伙企业对外投资、“母小子大”、“快设快出”等。这些类型的对外投资中存在不少风险隐患。为了使中国企业“走出去”更加健康、有序，监管部门有必要加强对外直接投资的引导。<br /> 中国政府支持国内的企业，特别是有能力、有条件的企业开展真实合规的对外投资活动，参与“一带一路”的建设和国际产能合作，既有利于产业转型升级，也有利于推动跟世界各国的务实合作。<br /> 第一财经：外商来华直接投资的情况如何?外界还有声音反映外商投资企业利润汇出操作层面存在障碍，这方面的政策是否有所变化？<br /> 潘功胜：联合国贸易和发展会议近期发布了一份报告，指出在全球特别是亚洲外国直接投资流入量大幅下降的情况下，2016年中国利用外资保持稳定增长。在2016年全球十大外资流入经济体中，中国排名第三位，仅次于美国和英国。而且，中国利用外资的结构继续优化，质量有所提高。流入服务业特别是高附加值服务业以及高技术制造业的外资继续增长，外资持续向资本和技术密集型产业以及高附加值领域倾斜。联合国贸发会议预测，2017年中国经济增长将继续保持在全球较高水平，产业结构将继续升级，市场导向型外国投资有望保持增长。与此同时，随着中国外资管理体制改革不断深化，中国对外投资开放的领域将进一步拓宽。这将为外资流入注入新的动力，中国仍将是对外资最具吸引力的投资目的地之一，2017年吸引外资将继续保持在高水平。<br /> 利用外资是我国对外开放的基本国策和开放型经济体制的重要组成部分。中国利用外资的政策不会变，对外商投资企业合法权益的保障不会变，为各国企业在华投资兴业提供更好服务的方向不会变。习近平主席不久前在达沃斯演讲中明确谈到“中国将积极营造宽松有序的投资环境”，国务院最近发布了扩大对外开放积极利用外资的若干措施，努力为外商企业创造更加开放、公平、便利的投资环境。<br /> 外商来华直接投资在外汇管理方面已经实现了基本可兑换。汇入的外汇资本金可以意愿结汇，在境内合法业务收入的汇出、增资、减资、转股等交易行为凭有效材料直接在银行办理。<br /> 外商投资企业生产经营过程中产生的利润可以在境内再投资，也可在完税后自由汇出境外。外商投资企业正常的利润汇出属于经常项目，在政策层面没有限制，直接在银行办理即可。当然，对于企业利润汇出也是有真实性合规性的要求。例如，要求企业按照公司法等法律法规的要求弥补以前年度亏损，并向银行提供董事会利润分配决议、经审计的财务报表以及在中国的完税证明。<br /> 3.外管政策未变，执法加强<br /> 第一财经：2017年年初，外汇管理部门对个人外汇信息申报管理进行了完善，这被外界理解为资本管制加强。这样的理解是否准确?完善的背景是什么?个人用汇是否会受到影响?<br />           潘功胜：这是一个巧合，不能理解为外汇管制的加强。根据G20和国际协作有关原则，各成员国需在反洗钱、反恐怖融资、应对税基侵蚀等方面加强合作配合，需要进一步增强金融交易的透明度，提高数据统计质量。<br /> 随着对外开放程度的不断提高，目前我国年出境人次已达1.2亿，个人用汇明显增多，但相应的国际收支个人购汇统计仍沿用过去较为简化的模式。这种统计现状既满足不了经济金融分析的需要,也与国际组织提出的进一步细化和提高国际收支统计要求有较大差距。<br /> 过去，我国国际收支个人购汇中存在一些漏洞，致使部分违规、欺诈、洗钱等行为时有发生，包括利用经常项目从事资本项目交易(比如海外购房和投资等),还在一定程度上助长了地下钱庄等违法行为，这扰乱了正常交易秩序，也对广大遵守个人购汇规定的居民形成了利益侵蚀。在改进个人购汇事项申报统计后，外汇管理部门可据此加强事后核查，对有关违规违法行为加强管理和处置。<br /> 完善个人外汇信息申报管理，对境外留学和旅游等用汇没有影响，个人购汇政策没有变化。出境留学，便利化额度内购汇，按规定进行完整、真实的信息申报;超过便利化额度的，提供本人因私护照及有效签证、境外学校录取通知书、学费证明或生活费用证明就可以购汇;出境旅游，可以在便利化额度内按需购汇，也可在境外使用银行卡消费，用汇不受影响。<br /> 完善个人购汇事项申报不涉及个人购汇额度和政策调整，从政策实施1个多月的实践看，个人结售汇业务运行正常，规范个人结售汇市场秩序效果明显。<br /> 第一财经：2016年年底，银联公开表示不能刷卡购资本项目投资性寿险，此举也被外界解读为加强资本管制的措施，你如何评论?<br />           潘功胜：目前，购买境外保险有一部分是属于经常项目下的，没有限制，例如在外旅行购买的人身意外险、疾病保险等。但如果购买投资分红险则属于个人资本项下，目前我国还没有开放。因此，境外购买投资类保险产品，违反了中国的现行外汇管理政策。<br /> 遵循国际惯例和外汇管理法规，2003年开始，中国银联对境外使用银行卡购买保险实行类别码管理和额度管理。这一政策一直没有改变，但部分不良商户与持卡人利用多次刷卡的交易方式规避限额管理，实现资本外逃目的。<br /> 部分境外保险公司通过夸大投资收益、散布虚假产品信息甚至提供高杠杆融资，为内地居民量身定做和推销“资本外逃式”大额投资性保险产品。例如，宣称年化收益率达到6%甚至超过10%;2～3年内无损失拿回全部本金等。这已超出投资性保险产品的范畴，成为资本外逃、非法洗钱、避税以及向境外转移资产的通道。这些行为既严重干扰境内外汇市场秩序，也催生了一些境外保险市场的泡沫和地下钱庄的活跃。<br /> 无论是从法理角度，从稳定金融市场角度，还是反洗钱角度，这类行为都应该进行规范。<br /> 第一财经：按照我们的理解，外汇管理政策未变、执法加强主要是针对非法跨境资金转移和违规个人购汇，那么新的一年，外汇管理部门对这些问题有何举措？<br /> 潘功胜：针对企业虚假对外投资、虚假利润汇出、伪造构造贸易背景骗汇、个人分拆购付汇、非法买卖外汇以及假借贸易或投资渠道对外转移资产等违法违规行为，外汇监管部门将强化监管和打击。<br /> 近年来，一些不法企业存在借助货物贸易渠道，虚构贸易进行跨境套利或违规调配跨境资金的异常行为。例如：无真实贸易背景购付汇，或涉嫌利用贸易渠道向境外转移资金；借助“离岸转手买卖”渠道构造虚假贸易、套取境内外利差和汇差等。在直接投资领域，存在利用虚假境外投资转移财产等违法行为。<br /> 对于地下钱庄、套汇以及骗购外汇等违法犯罪活动，我们保持了高压的打击态势。2016年以来，外汇局联手公安部门破获的地下钱庄案件81起，查处外汇案件1900余起，罚款4亿多元人民币。<br /> 对于个人购汇违规，则通过加强对银行办理个人购付汇业务真实性、合规性检查，提高对个人申报信息和交易数据的监测、分析、筛选、审查频率。虚假申报、骗汇、欺诈、违规使用和非法转移外汇资金等违法违规行为，将被列入“关注名单”，在未来一定时期内限制或禁止购汇，依法纳入个人信用记录，予以行政处罚，进行反洗钱调查，移送司法机关处理等。<br /> 下一步将进一步加大对违法违规行为的查处和惩罚力度，维护外汇市场健康的运行秩序。同时，将外部监管内化成被监管者的自律，这是中国未来金融监管很重要的方向。<br /> 4.扩大金融市场双向开放<br /> 第一财经：前些年，我国资本流入压力较大。最近一两年，情况发生变化，流入压力缓解，流出压力增加。换个角度看，当前是否为推进流入端改革的时间窗口？<br /> 潘功胜：我们将基于战略的角度继续推动中国金融市场的改革开放，应该说目前是流入端政策改革比较好的时机。我们的举措既要有利于眼前，更要有利于长远，既要推动中国金融市场对外开放，又要有利于当下外汇市场供求关系的平衡。改革需要寻找时机和推动的窗口，找不准时机，会在政策层面和社会层面都遇到较大阻力。从各方面的情况看，现在确是推动流入端外汇政策改革的重要时间窗口。<br /> 事实上，2016年以来，人民银行、外汇局已经出台了一系列改革措施：实施全口径跨境融资宏观审慎管理；推动银行间债券市场全面向境外机构投资者开放；深化QFII外汇管理改革；进一步便利企业资本项下结汇，等等。<br /> 近日，国务院印发了《关于扩大对外开放积极利用外资若干措施的通知》，提出重点放宽银行类金融机构、证券公司、证券投资基金管理公司、期货公司、保险公司、保险中介机构外资准入限制。<br /> 第一财经：我国债券市场最近几年规模迅速增加。2016年，债券市场发行各类债券规模达36.1万亿元，年末债券市场托管余额高达63.7万亿元。但与发达国家债市相比，开放程度却仍有一定差距。债券市场下一步加大对外开放的措施有哪些？<br /> 潘功胜：近年来，中国债券市场借鉴国际经验并结合中国实际，坚持市场化的改革方向，取得了较好的发展成绩，已成为全球第三大债券市场，具有多元化的投资者结构、多样性的债券产品、较为完善的债券市场基础设施。在中国经济金融深度融入全球化的背景下，继续推进债券市场对外开放是我国构建市场化、开放型金融市场体系的必然要求，也是在经济新常态下推动经济提质增效和转型升级的必然选择。<br /> 与发达市场相比，我国债券市场的开放程度还有较大差距。境外发行人在境内市场发行债券还处于试点阶段，境外投资人持有境内债券的余额占比尚不到2%，市场开放的深度依然有限。<br /> 中国债券市场将坚持市场化改革方向，推动创新，提高境外机构在境内债券市场发行和交易的便利性。一是在总结现有经验基础上，研究适合境外发行人的信息披露、信用评级等制度，为不同国家和地区的境外机构在境内发行债券提供便利。二是顺应境外投资者的需求，为其投资银行间债券市场提供资金汇兑、风险对冲等方面的便利，实行更加市场友好的管理措施。三是根据境外投资者的交易和结算习惯，探索境内外交易平台、清算结算机构等基础设施合作，研究中国现有的中央托管制度与国际广泛采用的多级托管制度之间的衔接。四是推进自律机制、自律组织、自律规则在对外开放中的运用和完善。<br /> 近期，彭博宣布了新设两项包含中国债券市场的指数，迈出了将中国债券市场纳入国际主要债券指数的第一步，其他的国际主要债券指数供应商(花旗银行、摩根大通)也正在积极的研究评估之中。随着中国债券市场的持续发展，以及基于国际规则的对外开放的深入推进，相信中国债券市场终会被纳入国际主要债券指数。这无疑有利于吸引更多境外资金投资中国债市，推动中国债券市场的进一步对外开放。<br /> 第一财经：资本市场双向开放是资本项目开放中重要且关键的一环。你对现阶段外资参与国内证券市场的现状如何评价?<br />           潘功胜：近年来，按照中央的决策部署，持续稳步推进资本市场改革开放，外资参与中国境内证券市场的便利化水平大幅提高。<br /> 2016年以来，先后实施合格境外机构投资者(QFII)和人民币合格境外机构投资者(RQFII)外汇管理改革，取消单家机构投资额度上限，境外合格机构投资者可依据其资产规模的一定比例自动获得投资额度，基础额度内额度申请无需审批;取消机构投资资金汇入期限要求，允许开放式基金按日申购、赎回，并将锁定期从一年缩短为三个月，进一步便利资金汇出。同时，推动银行间债券市场对外开放，对境外机构投资银行间债券市场不设额度限制，无锁定期要求。此外，开通深港通，取消沪港通、深港通总规模限制等。<br /> 自2016年6月至12月底，新增数十家QFII、RQFII机构投资境内证券市场，投资额度超过100亿美元，其中既有主权类机构、共同基金，也包括各类商业性机构。<br /> 第一财经：2016年，全口径跨境融资宏观审慎管理在全国范围内实施，2017年初央行又发文对这一政策进行升级。全口径跨境融资宏观审慎管理的要点有哪些?<br />           潘功胜：促进贸易投资便利化的核心是简政放权，通过优化外汇管理和服务，提升市场主体利用国际国内两个市场两种资源的质量和效率。主要的政策考虑就包括实施全口径跨境融资宏观审慎管理。打造跨国公司外汇资金集中运营管理“升级版”;允许中资企业外债结汇，统一中、外资企业外债待遇;审慎有序推进跨境融资管理改革;人民银行和外汇局取消事前审批，允许企业在统一规则下，自主决定借用本外币外债的规模和时机;加强全口径外债和跨境融资统计监测，完善宏观审慎管理。<br /> 5.外储合理波动“新常态”<br /> 第一财经：2月7日,央行公布的数据显示,2017年1月末,外汇储备29982亿美元，环比减少123亿美元，跌破3万亿的整数关口。外汇储备是否足以应对当前的资本流动现状?<br />           潘功胜：外汇储备是一个连续变量，在复杂多变的经济金融环境下，储备规模上下波动是正常的，无需特别看重所谓的“整数窗口”。我国外汇储备规模迄今仍是全球最高水平，国际支付能力总体较强。根据最新统计，截至2016年底，我国外汇储备规模约占全球外汇储备规模的28%，位居世界第一，明显高于排名第二位的日本(1.16万亿美元)和其他国家。<br /> <br /><br /><br /> <br /><br />注：根据各国数据发布的时间不同，上表显示规模为目前彭博上可获得数据。其中中国内地规模截至2017年1月末，日本、中国台湾规模截至2016年12月底，俄罗斯、巴西数据截至2016年11月底，瑞士、沙特、中国香港、韩国规模截至2016年10月底，印度数据截至2017年1月6日。<br /><br /><br /> 一国持有多少外汇储备算是合理水平，国际和国内都没有统一的标准，需综合考虑本国的宏观经济条件、经济开放程度、利用外资和国际融资能力、经济金融体系的成熟程度等多方面因素。传统上使用3～6个月进口额或100%短期外债等指标衡量，近期IMF也有工作论文建议以综合指标衡量。总体看，无论是以外汇储备的绝对规模，还是以其他各种充足性指标进行衡量，我国外汇储备都是十分充足的。<br /> 第一财经：2017年，如何评估外部世界风险，对我国未来跨境资本流动形势又如何研判?<br />           潘功胜：2017年，世界经济不稳定性、不确定性凸显，一些出乎意料的重大“黑天鹅”事件可能造成新的冲击。国际金融危机深层次影响仍在延续，低增长、低贸易和有效需求不足的国际大环境难有改变。美国新政府上台后内外政策动向不明、美联储下一步加息预期增强、逆全球化和各国政策内顾倾向抬头、地缘政治关系复杂变化等，都会通过贸易、投资、金融等途径影响经济金融稳定。<br /> 具体到中国，目前我国跨境资金流动正在向均衡状态收敛，中国跨境收支的基础依旧十分稳健，未来国际收支平稳运行的根本性支撑因素依然较多。<br /> 首先，国内经济长期向好的基本面未发生实质性改变。2016年，中国GDP达到74.4万亿元，按可比价格计算比上年增长6.7%。在经济体量不断增大的情况下，经济增速在世界主要经济体中仍居前列，经济结构优化升级步伐正在加快，新经济动能正在增强。其次，我国货物贸易以及经常账户的顺差趋势没有改变，顺差形成的原因和结构也基本合理。再次，境外长期资本依然看好我国的经济发展前景和市场潜力，以长期投资为目的的外资将继续流入。据商务部统计，2016年，我国实际使用外资金额达8132.2亿元，同比增长4.1%。最后，我国外汇储备仍然充足，并且外汇储备在多元化、分散化的投资策略下，不同货币和资产之间有效发挥了此消彼长、风险对冲的效果，这是我国抵御外部冲击的一个强有力的基础。跨境资本流动最终还是要回归基本面，对此我充满信心。<br /> （来源：第一财经日报）<br /> <br /><br /> <br />  <br /></p>",
  "source_file": "专访外管局局长潘功胜：打开的窗户不会再关上.docx"
}