{
  "id": 1362,
  "content": "<h1>国家外汇管理局新闻发言人就2016年国际收支状况答记者问</h1><p>2017-02-08</p><p><br />日前，国家外汇管理局公布了2016年四季度及全年国际收支平衡表初步数据。国家外汇管理局新闻发言人就相关问题回答了记者提问。<br /><br /><br />问：请介绍一下2016年我国国际收支状况。<br /><br />答：2016年，我国国际收支继续呈现“一顺一逆”，即经常账户顺差、资本和金融账户（不含储备资产）逆差。<br /><br />一是经常账户仍保持顺差，占GDP的比例为1.9%。2016年，经常账户顺差2104亿美元，其中，货物贸易顺差4852亿美元，虽然较2015年的历史高位下降14%，但仍显著高于2014年度及以前各年度水平，显示我国对外贸易仍具有较强的竞争力。服务贸易逆差2423亿美元，增长33%，主要是旅行项下逆差增长，反映出随着我国经济发展和国民收入提高，更多国人走出国门旅游、留学，享受全球化及相关政策不断开放带来的便利。<br /><br />二是对外金融资产增加，境内主体继续配置境外资产。2016年，我国对外金融资产净增加规模创历史新高。具体来看，对外直接投资净增加2112亿美元，较上年多增12%；通过QDII、RQDII和港股通等对外证券投资净增加近1000亿美元，多增约30%；存贷款和贸易信贷等资产净增加约3000亿美元，多增约1.5倍。<br /><br />三是各类来华投资均呈现净流入。2016年，外国来华直接投资净流入保持了1527亿美元的较高水平；来华证券投资净流入超过300亿美元，较上年多增约4倍；存贷款、贸易信贷等负债净流入约400亿美元，上年为净流出3515亿美元。这一方面表明我国经济仍然具有较强的吸引力，另一方面，境内企业在2015年快速偿还对外债务并释放了相关风险后，2016年其融资需求已明显恢复。同时，随着我国金融市场对外开放和配套措施的出台，境外主体来华进行各类投资的动力亦有所增强。<br /><br />四是储备资产减少。2016年，我国储备资产减少4436亿美元，其中，因国际收支交易形成的外汇储备（不含汇率、价格等非交易因素影响）下降4487亿美元，在国际货币基金组织的储备头寸等增加50亿美元。<br /><br /><br /><br />          <br />        <br />问：请问2016年跨境资本流动情况怎样？应该如何衡量？<br /><br />答：国际通行的、能够完整衡量一国涉外经济运行全貌的是国际收支平衡表，其中非储备性质的金融账户常被用来衡量一国跨境资本流动状况。<br /><br />从国际收支平衡表初步数看，2016年我国非储备性质的金融账户（含四季度净误差与遗漏）逆差4903亿美元。如果剔除2016年四季度净误差与遗漏影响的话，则非储备性质的金融账户逆差水平还将进一步下降，我们认为其将大大低于2015年4856亿美元的逆差水平。<br /><br />目前，有些市场机构在衡量我国跨境资本流动状况时，使用的是非储备性质的金融账户差额和净误差与遗漏之和。实际上，净误差与遗漏产生的原因多样，其既有可能源于经常账户统计误差，也可能源于资本和金融账户统计误差，因此不宜简单将其与非储备性质的金融账户加总来衡量一国跨境资本流动情况。<br /><br /><br /><br />          <br />        <br />问：2016年四季度我国国际收支有何新变化？<br /><br />答：从四季度初步数据来看，主要有两个新变化：<br /><br />一是货物贸易进出口继续保持环比增长的势头，其中，进口增长快于出口增长，使得经常账户顺差有所下降。2016年四季度，经常账户顺差376亿美元，环比下降46%。作为经常账户顺差的主要项目，货物贸易顺差为1183亿美元，环比下降14%，其中，货物出口增长3%，货物进口增长9%，进出口均已连续第三个季度呈现环比增长。<br /><br />二是非储备性质的金融账户逆差（含净误差与遗漏，下同）可比口径下环比有所收窄，其中直接投资转为净流入。2016年四季度，非储备性质的金融账户逆差1872亿美元，可比口径下环比下降9%。其中，直投投资净流入172亿美元，上季度为净流出290亿美元。具体来看，对外直接投资净增加346亿美元，环比收窄37%，表明近期市场主体对外投资更趋理性化；来华直接投资净增加517亿美元，为今年季度最高值，环比增长97%，主要是股权投资增加，表明境外投资者仍看好我国经济发展前景。<br /><br /><br /><br />          <br />        <br />问：预计2017年我国国际收支情况如何？<br /><br />答：总体上看，预计2017年我国国际收支将继续呈现“经常账户顺差、资本和金融账户（不含储备资产，下同）逆差”的格局。国际收支状况仍将保持基本均衡，跨境资金流动风险总体可控。<br /><br />经常账户将保持一定规模顺差。首先，货物贸易将持续呈现顺差。根据国际货币基金组织（IMF）的预测，2017年全球经济增长比2016年增速加快0.3个百分点，有助于我国出口增加。其次，服务贸易逆差增速可能继续放缓。我国居民境外旅游、留学等消费在2009年至2013年经历了一段高速增长期，随着相关需求的快速释放，近两年的旅行项目逆差增速已开始回稳，预计2017年增速将进一步趋缓；此外，我国旅行以外的服务贸易逆差已明显收窄，表明我国企业服务贸易收入和支出结构正在逐步改善。第三，投资收益收入将逐步增加。我国对外直接投资等私人部门投资的增多将带来更多的境外投资收益。<br /><br />资本和金融账户预计继续呈现逆差，但逆差规模会有所收窄。吸收外来投资方面，经历2015年对外债务偿还后，我国企业部门跨境融资需求自2016年二季度起逐步恢复，并已持续三个季度稳步上升，境外资本亦因看好我国经济发展前景而持续流入，尤其是吸收外国来华直接投资仍将保持较大规模净流入，而境内证券市场不断开放也将吸引较多外来投资流入，同时，传统的贸易融资需求也将有所恢复。对外投资方面，境内主体配置境外资产的需求仍然存在，但投资将更趋理性。<br /><br />从未来形势看，我国跨境资金流动总体将朝着均衡收敛。不可否认，未来一段时期内，全球经济仍将总体低迷，存在贸易和投资减速等问题，财政政策空间有限，经济复苏乏力。外部环境中的美联储加息以及各种不确定因素都可能时不时扰动国际金融市场，这是包括我国在内的世界各国都需要持续面对的客观环境。但总体上看，支撑一个国家跨境资金流动的根本因素还是取决于该国自身的经济状况，我国在此方面的表现比较突出，包括经济增速在世界范围内属于较高水平，财政状况相对良好，金融体系总体稳健、经常账户持续顺差、储备规模仍居全球首位等。<br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就2016年国际收支状况答记者问.docx"
}