{
  "id": 1373,
  "content": "<h1>“2016年外汇收支数据有关情况”新闻发布会文字实录</h1><p>2017-01-19</p><p><br />国家外汇管理局于2017年1月19日（星期四）上午10时，在国务院新闻办公室就2016年外汇收支数据有关情况举行新闻发布会，并答记者问。<br /><br /><br /><br /><br />          <br />        <br />·  主持人 袭艳春:<br /><br />女士们、先生们，上午好，欢迎大家出席国务院新闻办新闻发布会。今天我们非常高兴地邀请到国家外汇管理局新闻发言人王春英女士，请她向大家介绍2016年外汇收支数据有关情况，并回答大家的提问。下面有请王春英女士作介绍。<br /><br />2017-01-19 10:00:55<br />        <br />·  王春英:<br /><br />大家上午好，欢迎参加今天的新闻发布会。下面我首先通报2016年我国外汇收支情况，然后回答大家关心的问题。<br /><br />2016年，全球经济复苏依然缓慢，国际金融市场波动加剧；我国经济总体缓中趋稳、稳中向好，经济运行保持在合理区间。外汇局统筹促进贸易投资便利化和防范跨境资本流动风险的关系，维护国际收支平衡和国家经济金融安全。总体来看，2016年我国跨境资金流出压力有所缓解。<br /><br />2017-01-19 10:01:22<br />        <br />·  王春英:<br /><br />从银行结售汇数据看，2016年，银行累计结汇9.55万亿元人民币（折合1.44万亿美元），售汇11.80万亿元人民币（折合1.78万亿美元），结售汇逆差2.25万亿元人民币（折合3377亿美元）。从银行代客涉外收付款数据看，2016年，累计涉外收入18.55万亿元人民币（折合2.79万亿美元），对外付款20.57万亿元人民币（折合3.10万亿美元），涉外收付款逆差2.02万亿元人民币（折合3053亿美元）。<br /><br />2017-01-19 10:03:18<br />        <br />·  王春英:<br /><br />2016年，我国外汇收支状况主要呈现以下特点：<br /><br />第一，银行结售汇、涉外收付款均呈现逆差。2016年，按美元计价，银行结汇较上年下降17%，售汇下降19%，结售汇逆差3377亿美元；银行代客涉外收入下降15%，支出下降11%，涉外收付款逆差3053亿美元。<br /><br />第二，四季度跨境资金流出压力总体低于2016年年初水平。从银行结售汇数据看，一季度逆差规模最高，为1248亿美元；二、三季度逆差降至490亿和696亿美元，四季度逆差943亿美元，比一季度低24%，同比下降43%。从银行代客涉外收付款数据看，一至三季度逆差分别为1123亿、565亿、855亿美元，四季度逆差510亿美元，为全年最低值。<br /><br />2017-01-19 10:04:28<br />        <br />·  王春英:<br /><br />第三，售汇率总体下降，企业偿债进程放缓、融资需求回升。2016年，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为74%，较2015年下降8个百分点，一至四季度比例分别为80%、74%、70%和72%，主要是企业购汇偿还外汇融资减少。相应地，2016年一至四季度，银行国内外汇贷款余额分别下降350亿、234亿、120亿和151亿美元；2016年3月份以来，进口企业的海外代付、远期信用证等跨境外币融资余额逐月回升，截至年底累计增加425亿美元。<br /><br />第四，结汇率有所波动，我国企业、个人在境内持有的外汇存款上升。2016年，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为59%，较2015年下降9个百分点，说明企业、个人等更倾向于保留外汇收入，一至四季度结汇率分别为59%、63%、59%和57%。2016年，我国银行的境内外汇存款余额增加604亿美元，同比多增488亿美元。<br /><br />2017-01-19 10:06:11<br />        <br />·  王春英:<br /><br />第五，银行远期结售汇逆差较2015年下降。2016年，银行对客户远期结汇签约较2015年下降47%，远期售汇签约下降52%，远期结售汇签约逆差849亿美元，下降56%。其中，一季度逆差363亿美元，二季度逆差收窄至8亿美元，三季度逆差扩大至211亿美元，但同比仍收窄79%，四季度逆差267亿美元，与2015年同期基本相当。<br /><br />以上就是我要通报的2016年外汇收支主要统计数据。下面，欢迎大家就我国外汇收支状况有关问题提问。<br /><br />2017-01-19 10:09:37<br />        <br />·  主持人 袭艳春:<br /><br />谢谢王春英女士的介绍。下面进入提问环节，按照惯例，提问前还是请通报一下所在的新闻机构。<br /><br />2017-01-19 10:12:27<br />        <br />·  央视新闻记者:<br /><br />因为明天特朗普即将上台，我想问一下最近跨境资本流动有什么新的趋势？因为我们刚才听您说2016年整年的跨境资金流动压力有所缓解，但是最近新的变化是怎么样的？2017年全年将会有什么样的变化？谢谢。<br /><br />2017-01-19 10:13:09<br />        <br />·  王春英:<br /><br />感谢你的问题，你的问题的确也是大家都很关心的。在这个节点上，大家可能都在预期着未来，包括美国的政策有什么新变化，执行情况会有什么样的影响。首先，从过去一年来的情况看，我国跨境资金流动情况总体是好转的，从刚刚给大家通报的外汇收支主要统计数据中有反映，在外汇储备、银行结售汇、银行代客涉外收付款等反映外汇形势的主要指标中都有所体现。<br /><br />2017-01-19 10:14:30<br />        <br />·  王春英:<br /><br />第一，外汇储备余额变动总体趋稳。2016年全年储备余额下降3198亿美元，比2015年降幅明显减少。从趋势看，2015年12月份储备余额下降1079亿美元，2016年1月份又下降了995亿美元，随后降幅明显收窄，在一些月份还出现回升。去年10月份以来，由于美元汇率较快升值，四季度美元指数上升了7.1%，使得汇率折算因素引起的储备账面价值变化比较大，但即使如此，储备降幅也是低于年初的。第二，银行结售汇和跨境代客涉外收付款逆差总体收窄。2015年12月份和2016年1月份，银行结售汇逆差分别是894亿美元和544亿美元，涉外收付款逆差分别是725亿美元和558亿美元。2016年2月份以后，逆差规模呈现总体回落态势。近期伴随着美元汇率走强，12月份结售汇逆差上升到463亿美元，但仍明显低于2015年底2016年年初的水平；12月份涉外收付款逆差123亿美元，在年内也处于较低的水平。<br /><br />2017-01-19 10:23:20<br />        <br />·  王春英:<br /><br />近一段时期，我国跨境资金流动结构发生了一些积极变化，境内主体仍在继续增加对外投资，但境外主体对我国的投资已由净流出转为净流入。通过国际收支平衡表可以很好地看到这些结构变化。通常来讲，观察一个国家跨境资本流动的一个重要指标是国际收支平衡表中不含储备资产的金融账户，在我国平衡表记录为非储备性质的金融账户。2015年下半年到2016年一季度，非储备性质金融账户的资产方和负债方都表现为净流出，资产方呈现净流出，说明境内主体向境外进行各类投资；负债方出现净流出，说明境内主体正在偿还境外负债，所以在这种情况下，当时的资本流出压力比较大。2016年二季度以来，非储备性质金融账户的资产方仍然呈现净流出，但负债方已经恢复净流入，这是一个积极的变化，说明当前我国资本流出主要表现为境内主体对外投资，包括对外直接投资、证券投资以及对外贷款等其他投资。另一方面说明在经历了一段时期的对外债务偿还后，境外资本又开始总体净流入我国。其中，外国来华直接投资始终呈现净流入；外国来华证券投资在2016年二、三季度每季度净流入都超过200多亿美元，在历史上也属于比较高的规模；外债余额也从二季度起由降转升。<br /><br />从这些变化中也可以得出三点判断：一是我国经济以及国内市场在世界范围内仍具有较强的吸引力；二是我国借债主体在实际需求带动下、在相关风险释放后，对外债务调整也是有底的；三是相关改革的推动作用比较明显，比如，银行间债券市场进一步对外开放、全口径跨境融资宏观审慎管理、人民币正式加入SDR等。<br /><br />2017-01-19 10:35:19<br />        <br />·  王春英:<br /><br />从未来形势看，我国跨境资金流动总体将朝着均衡收敛。不可否认，未来一段时期内，全球经济仍将总体低迷，存在贸易和投资减速等问题，财政政策空间有限，经济复苏乏力。外部环境中的美联储加息以及各种不确定因素都可能时不时扰动国际金融市场，这是包括我国在内的世界各国都需要持续面对的客观环境，包括您刚才提到的美国新政府政策的影响。但总体上看，支撑一个国家跨境资本流动的根本因素还是取决于自身经济状况，我国在此方面的表现比较突出，包括经济增速在世界范围内属于较高水平，财政状况相对良好，金融体系总体稳健、经常账户持续顺差、储备规模仍高居全球首位等。同时，刚刚也提到，一些有利于我国外汇收支趋向均衡的积极因素开始显现。谢谢！<br /><br />2017-01-19 10:53:15<br />        <br />·  经济日报记者:<br /><br />美联储已经在去年12月份加息，市场预计美联储在2017年还会有几次加息，请问外汇局如何看待这一事件对我国跨境资金流动的影响，以及如何应对？谢谢。<br /><br />2017-01-19 11:06:54<br />        <br />·  王春英:<br /><br />谢谢你的提问。关于本次美联储加息以及未来加息对我国跨境资金流动的影响，我想跟大家分享几个观察和判断。<br /><br />第一，对比2015年底和2016年底两次美联储加息，我国跨境资金流动受到的影响是有所减弱的。两次美联储加息以及加息之前的预期变化都导致了美元汇率走强，2015年四季度美元指数上升2.4%，2016年第四季度上升7.1%，都使得我国跨境资金流出压力短期内增加，但影响程度不同。2016年第四季度，我国外汇储备余额下降1559亿美元，较2015年四季度少降了15%，其中12月份少下降了62%；四季度银行结售汇逆差943亿美元，同比收窄43%，其中12月份同比收窄48%；四季度银行代客涉外收付款逆差510亿美元，同比收窄59%，其中12月份同比收窄83%。这主要是由于在美联储首次加息时，境内主体增持对外资产和偿还负债的调整比较集中，但经过压力释放后，境内主体资产负债调整已更加平稳，境内主体继续进行对外投资，但债务偿还趋缓、借债需求回升，使得我国化解外部影响跨境资金流动的能力得到提升。<br /><br />2017-01-19 11:08:03<br />        <br />·  王春英:<br /><br />第二，美联储加息的溢出效应是全球性的，在世界相关经济体普遍面临冲击时，各国受到的影响大小将主要取决于其经济基本面。当然，还包括一些其他因素的影响，包括开放程度、经济体量大小等。当前，我国经济发展状况、金融市场稳健程度和社会稳定性在全球范围内仍是表现良好的，在应对美联储加息冲击中具有一定优势。近期，我们也看到，国内主要经济指标得到不同程度改善，显示我国经济增长稳定性有所增强。例如，截至去年12月，官方制造业采购经理人指数PMI已经连续5个月位于50荣枯线以上，工业生产者出厂价格指数PPI连续4个月保持正增长。最近，国际货币基金组织也调高了对2017年中国经济增速的预测，较前期预测值上调0.3个百分点至6.5%。<br /><br />2017-01-19 11:14:23<br />        <br />·  王春英:<br /><br />第三，美联储加息的进程以及美元走强的趋势仍有待观察。从目前的市场变化看，美元汇率也会有所波动，近期美元指数较年初总体回落。市场关于更长期的美元走势仍存在疑问和分歧，主要是考虑美国新政府的政策执行情况和实际效果，以及国际金融市场上一些不稳定因素的影响等。大家可能还记得，在美联储2015年底加息后，市场普遍预期2016年会加息三到四次，但是由于不稳定、不可预见性的因素很多，最终仅加息一次。<br /><br />无论外部环境如何变化，我们应对方面最有力的措施永远是做好自己的事情。2017年，我国经济运行仍将保持在合理区间，深化供给侧结构性改革也会引导经济朝着更高质量、更有效率、更加公平和更可持续的方向发展，总体上有助于支持我国国际收支基本稳定。外汇管理部门将按照稳中求进的工作总基调，切实提升贸易投资便利化水平，服务实体经济发展；同时，继续加强真实性合规性审核，保持对外汇领域违法违规活动的高压打击态势，防范跨境资本流动风险。<br /><br />2017-01-19 11:19:26<br />        <br />·  俄罗斯塔斯社记者:<br /><br />请您对去年中俄外汇合作进行评价，对2017年中俄外汇合作有什么期待？谢谢。<br /><br />2017-01-19 11:23:32<br />        <br />·  王春英:<br /><br />谢谢你的问题，关于中俄金融领域各方面的合作，外汇局主要是配合牵头部门，推动两国商业银行更加紧密的合作，为双边的经贸往来提供更好的服务，相关工作也比较顺利，2017年我们会继续推动这方面的工作。<br /><br />2017-01-19 11:24:41<br />        <br />·  中国新闻社记者:<br /><br />今年年初，外汇局加强了对个人购汇的申报要求，从目前的情况来看，这对个人购汇有什么影响？谢谢。<br /><br />2017-01-19 11:35:38<br />        <br />·  王春英:<br /><br />谢谢你的问题。从我们监测的数据看，政策实施以来，全国各地个人购汇总体平稳。截至近期，今年1月份以来个人日均购汇环比和同比均有所回落。这说明个人对这一政策的理解比较准确，情绪也保持了基本稳定。出现这样的结果，我想应该跟个人购汇政策坚持两个没有变有关。<br /><br />一是个人年度购汇便利化额度没有变。境内个人凭有效身份证件进行真实性购汇需求申报后，直接在银行柜台以及电子渠道办理年度便利化额度之内的购汇，每年依然是5万美元额度，能够满足绝大部分人的经常项下实际需要；便利化额度之外的经常项目购汇，凭有交易金额的真实性证明材料在银行办理，不存在任何障碍。<br /><br />2017-01-19 11:36:09<br />        <br />·  王春英:<br /><br />二是与个人日常生活息息相关的留学、旅游等用汇政策没有变。出国留学，便利化额度内购汇，按照规定进行完整、真实的信息申报；超过便利化额度的，提供本人因私护照及有效签证、境外学校录取通知书、学费证明或者是生活费用证明就可以去银行购汇。出境旅游，可以在便利化额度内按需购汇，也可在境外使用银行卡消费，用汇不受影响。此外，居民个人经常项下其他用汇需求，如探亲、境外就医、货物贸易，购买非投资类的保险以及各种咨询服务等，购汇政策也没有变。<br /><br />2017-01-19 11:41:37<br />        <br />·  王春英:<br /><br />改进个人外汇信息申报管理主要是为了加强事后核查，对有关违规违法行为加强管理和处置，提高对真实需求者的用汇保障能力。过去，我国个人购汇管理中存在一些漏洞，致使存在违规、欺诈，洗钱等行为，扰乱了正常交易秩序，对广大遵守个人购汇规定的居民形成利益侵蚀。因此，改进个人外汇信息申报管理，主要是细化申报内容，明晰个人购付汇应遵循的规则和相应的法律责任，强化银行真实性、合规性审核责任。<br /><br />目前，个人经常项下购付汇仍比较便捷，外汇局将继续优化相关政策，督促银行进一步提高服务质量，同时加强对银行办理个人购付汇业务真实性合规性检查。加大对个人购付汇申报事项的事后抽查和检查力度，提高对个人申报信息和交易数据的监测、分析、筛选和审查频率。对于虚假申报、骗汇、欺诈、洗钱、违规使用和非法转移外汇资金的个人和银行加大处罚力度，提高违规违法行为成本。相关措施包括：将违规个人列入“关注名单”，使其在一定期限内的便利化额度购汇受到限制或者被禁止购汇，同时纳入个人信用记录；对于涉嫌洗钱的，由反洗钱部门开展反洗钱调查；对于涉嫌犯罪的，移交司法部门追究法律责任。<br /><br />2017-01-19 11:59:33<br />        <br />·  新加坡联合早报记者:<br /><br />最近有经济学家说，外汇储备如果是2万亿美元，其实2万亿也够的，您怎么看储备的规模问题以及变化？谢谢。<br /><br />2017-01-19 12:09:14<br />        <br />·  王春英:<br /><br />谢谢你的提问，外汇储备规模问题一直是大家比较关心的问题，在这里我想跟大家交流几个看法。<br /><br />第一，没有必要对某个数值过度炒作。各种金融指标数据上下变化都是正常的。<br /><br />第二，从对外支付能力和债务清偿能力看，目前我国外汇储备规模仍是十分充裕的。关于储备规模，全球尚没有统一的度量标准。按照传统的衡量标准，在进口支付方面，外汇储备需要至少满足3个月的进口，假定没有人民币对外支付，目前是4000亿美元左右的外汇需求，其实跨境已经可以用人民币支付了。在对外债务偿还方面，外汇储备需要覆盖100%的短期外债，目前本外币短期外债规模为八、九千亿美元，比2014年末的1.3万亿美元明显下降，说明近一段时期外债偿还压力已经得到较大释放。因此，总的来说，从目前我国的外汇储备规模看，国际支付和清偿能力依然很强，能够很好地维护国家经济金融安全。<br /><br />2017-01-19 12:15:31<br />        <br />·  王春英:<br /><br />第三，从外汇储备满足境内主体增持对外资产的角度看，国家外汇储备的变化本质上反映了我国对外资产持有主体的结构变化，这有一个发展的过程，也具有一定积极意义。近年来，随着我国企业和个人经济实力的增强，民间部门多元化配置资产的需求必然增加，这是一个藏汇于民的过程。从国际投资头寸表看，截至2016年9月末，我国民间部门对外资产占全部对外资产的49.7%，较2015年末上升4.5个百分点。过去对外资产中储备占比较大，现在民间部门占比上升，使得民间部门的对外资产和对外负债平衡度和匹配度趋向改善。2016年9月末，民间部门对外净负债1.5万亿美元，较2014年末的2.3万亿美元高点明显下降。而且，满足民间部门增持对外资产也不一定全靠外汇储备。我国经常账户持续顺差，跨境融资、市场开放等政策也便利了境外资金流入，这些都可以成为境内主体增持境外资产的资金来源。当然，对外资产在官方和民间部门之间的调整需要合理、适度，应该与国家经济发展水平和对外开放程度相协调。未来，我国将在增强汇率弹性的同时保持人民币汇率在合理均衡水平上的基本稳定，不断健全宏观审慎管理框架下的跨境资本流动管理体系，这都有利于上述调整平稳进行。<br /><br />2017-01-19 12:33:21<br />        <br />·  王春英:<br /><br />第四，未来我国外汇储备仍将围绕合理区间上下波动。从影响外汇储备规模变动的四个主要因素看，一是央行在外汇市场上的操作；二是外汇储备投资资产的价格波动；三是由于美元作为外汇储备的计量货币，其他各种货币相对美元的汇率变动可能影响外汇储备规模的变化；四是根据国际货币基金组织关于外汇储备的定义，外汇储备在支持“走出去”等方面的资金运用记账时会从外汇储备规模内调整至规模外，反之亦然。未来，中国的外汇储备还是有条件在合理范围内波动的，一方面，近期民间部门增持外汇资产与当前的市场环境尤其是美元走强有关，但美元走势本身存在不确定性，不可能单边波动只涨不跌，人民币汇率也会得到国内经济基本面的更多支撑，这意味着民间部门可能调整本外币资产负债结构，使其外汇收入再向官方储备转移。另一方面，也是最根本的，我国经济将保持中高速增长，国际收支会继续呈现经常账户顺差，资本和金融账户逆差的稳定格局。谢谢。<br /><br />2017-01-19 12:40:37<br />        <br />·  央广中国之声记者:<br /><br />发言人您好，承接您上一个问题回答时提到的一个关键词，我国的外债余额，据我了解已经连续两个季度回升，您怎么看待这样的变化？从外汇管理局掌握的情况来看，未来这一趋势还会继续增长吗？谢谢<br /><br />2017-01-19 12:46:37<br />        <br />·  王春英:<br /><br />谢谢您的问题。我国外债余额确实出现了连续回升，2016年6月末全口径外债余额1.39万亿美元，环比增长了2%；去年9月末，全口径外债余额1.43万亿美元，环比增长3%。外债总规模连续两个季度稳步回升，逆转了2015年二季度以来外债持续下降的态势。原因主要有以下两个方面。<br /><br />第一，我国企业进出口形势向好，对外借贷融资需求上升。从外债结构看，与实体经济尤其是贸易相关的融资信贷类负债占比较大，受进出口规模波动因素影响也比较大。2014年下半年以来，由于货物进口规模下降、美元持续升值，国内企业主动调整自身对外负债水平，积极偿还短期贸易融资和贸易信贷负债。但自去年二季度以来，我国进口规模止跌回升，尤其是在5月份以后环比稳步增长，同时美元指数有所回落，相应的企业贸易融资需求开始回升。2016年9月末，贷款和贸易信贷负债余额比6月末增加353亿美元，比3月末增加425亿美元。可见，企业外债连续两个季度增长，一方面固然是自身业务经营发展的需要，另一方面也反映出我国企业具有较好的境外融资能力，可以有效利用国内外资金服务于生产经营。这也说明企业的经营状况总体向好，对未来形势比较乐观，愿意通过融资的方式来支持自身进出口发展。<br /><br />2017-01-19 12:48:06<br />        <br />·  王春英:<br /><br />第二，境外投资者看好投资中国的回报，投资意愿增强。2016年，我国经济仍保持了中高速的稳定增长，货物贸易继续保持顺差，而4月份以来，国际金融市场对美元加息预期的次数减少，欧元区和日本经济复苏势头缓慢，国际金融市场环境出现变化，境外投资者继续看好投资中国的回报，增持人民币资产的需求增加。再加上我国对外融资政策的进一步放开，二、三季度中国吸收非居民存款和债务证券投资合计增加了208亿美元，这主要是境外投资者主动参与形成的，扭转了一季度的下降趋势。<br /><br />预计2017年我们外债规模仍将保持企稳回升的态势。去年以来，我国出台了一系列便利国内主体跨境融资和境外主体来华投资的改革措施，包括稳步推进全口径跨境融资宏观审慎管理，便利中资企业外债资金结汇使用，大力推进银行间债券市场开放，进一步深化外债管理改革并便利资本项目结汇等。2017年，这些政策还会继续深化，相关的市场基础设施将不断完善，再加上我国实体经济和外贸发展等方面的支撑，均有利于推动外债余额稳步回升。<br /><br />2017-01-19 12:50:50<br />        <br />·  第一财经日报记者:<br /><br />我们看到银行结售汇仍是一个逆差态势，这说明人民币汇率还存在贬值预期。最近一段时间我们看到美元指数走弱，人民币对美元汇率有一波反弹，是否担心这将释放企业和个人的购汇需求而进一步推动人民币贬值？外汇局对此有什么应对措施？之前有传言，必要时可能采取强制结汇，请问是否属实？<br /><br />2017-01-19 12:57:41<br />        <br />·  王春英:<br /><br />谢谢您的问题，但希望审慎判断假设性问题。关于具体政策情况，还是应该以相关政府部门发布的正式文件为准，不要轻信传言。<br /><br />关于未来汇率的变化，我们认为需要从短期和中长期两个维度看。从短期看，外汇市场供求受到国际收支、市场情绪、跨境资本流动以及投机炒作等多方面因素的影响，并在汇率上有所反映，有时在预期、投机等因素影响下可能偏离基本面。从中长期看，汇率主要受基本面因素影响。过去大家一直说、现在也普遍认为，中国的经济基本面支持人民币汇率没有持续贬值的基础。当然，不否定人民币汇率的短期波动，这是正常现象，希望市场参与者客观分析。<br /><br />关于提到的政策传言，我没有得到这方面的信息。事实上，对于跨境资本流入或流出压力，从防范风险的角度都需要做好应对预案，并且结合国内外形势审慎评估和实施。我们的基本原则仍是按照稳中求进的总基调，坚持贸易投资便利化、服务好实体经济，同时坚持真实性合规性审核要求，加大对外汇违法违规活动的打击力度。<br /><br />2017-01-19 13:23:13<br />        <br />·  主持人 袭艳春:<br /><br />谢谢王司长，今天的发布会到此结束，谢谢大家。<br /><br />2017-01-19 13:27:05<br />        <br />（原文载于中国网）<br /><br /></p>",
  "source_file": "“2016年外汇收支数据有关情况”新闻发布会文字实录.docx"
}