{
  "id": 1381,
  "content": "<h1>国家外汇管理局有关负责人就改进个人外汇信息申报管理答记者问</h1><p>2016-12-31</p><p><br />一、近日，外汇管理部门对个人外汇信息申报管理进行完善，是否涉及个人年度购汇额度调整？<br /><br /><br />答：不涉及个人外汇管理政策调整，个人年度购汇便利化额度没有变化。境内个人凭有效身份证件进行真实性购汇需求申报后，直接在银行办理年度便利化额度之内的购汇；便利化额度之外的经常项目购汇，凭有交易金额的真实性证明材料办理，不存在任何障碍。<br /><br /><br /><br />          <br />        <br />二、本次改进个人外汇信息申报管理有何背景？<br /><br />答：随着对外开放程度的不断提高，目前我国每年出境人次已达1.2亿，个人用汇明显增多，但相应的国际收支个人购汇统计仍沿用过去较为简化的模式，这种统计现状既满足不了经济金融分析的需要,也与国际组织提出进一步细化和提高国际收支统计的要求有较大差距。<br /><br />根据G20和国际协作有关原则，各国需在反洗钱、反恐怖融资、应对税基侵蚀等方面加强合作配合，需要进一步增强金融交易的透明度，提高数据统计质量。因此,有必要提升我国国际收支统计质量,包括加强购汇真实性审核、细化支出分类等。<br /><br />过去，我国国际收支个人购汇中存在一些漏洞，致使部分违规、欺诈、洗钱等行为时有发生，包括利用经常项目从事资本项目交易(比如海外购房和投资等),还在一定程度上助长了地下钱庄等违法行为，这扰乱了正常交易秩序，也对广大遵守个人购汇规定的居民形成了利益侵蚀。在改进个人购汇事项申报统计后，外汇管理部门可据此加强事后核查，对有关违规违法行为加强管理和处置。<br /><br />此外,个人购汇及使用情况也是社会信用体系的有机组成部分,加强个人购汇事项申报有利于建立健全企业和居民诚信大数据平台，推进全社会信用体系建设，加快实现诚信社会。<br /><br /><br /><br />          <br />        <br />三、本次改进个人外汇信息申报管理主要涉及哪些内容？<br /><br />答：一是细化申报内容，明晰个人购付汇应遵循的规则和相应的法律责任。个人办理购汇业务时应认真阅读并如实、完整申报，作出承担相应法律责任的承诺。<br /><br />二是强化银行真实性、合规性审核责任。要求银行加强合规性管理，认真落实展业原则，完善客户身份识别。按照《金融机构大额交易和可疑交易报告管理办法》（中国人民银行令〔2016〕3号）报告大额及可疑交易。对于存在误导个人购付汇、真实性审核不严、协助个人违规购付汇、未按规定报告大额和可疑交易等行为，监管部门将依法予以处理。<br /><br />三是对个人申报进行事中事后抽查并加大惩处力度。虚假申报、骗汇、欺诈、违规使用和非法转移外汇资金等违法违规行为，将被列入“关注名单”，在未来一定时期内限制或者禁止购汇，依法纳入个人信用记录、予以行政处罚、进行反洗钱调查、移送司法机关处理等。<br /><br /><br /><br />          <br />        <br />四、完善个人外汇信息申报管理，对境外留学和旅游等用汇有何影响？<br /><br />答：没有影响，个人购汇政策没有变化。出境留学，便利化额度内购汇，按规定进行完整、真实的信息申报；超过便利化额度的，提供本人因私护照及有效签证、境外学校录取通知书、学费证明或生活费用证明就可以购汇；出境旅游，可以在便利化额度内按需购汇，也可在境外使用银行卡消费，用汇不受影响。<br /><br /><br /><br />           <br />         <br /> 五、如何看待目前部分个人在境内配置外币资产或购买外币理财现象？<br /><br /><br />答：当前我国资本账户尚未实现完全可兑换，资本项下个人对外投资只能通过规定的渠道，如QDII（合格境内机构投资者）等实现。除规定的渠道外，居民个人购汇只限用于经常项下的对外支付，包括因私旅游、境外留学、公务及商务出国、探亲、境外就医、货物贸易、购买非投资类保险以及咨询服务等。<br /><br />个人在境内配置外币资产的选择面较窄，只能持有外币存款或购买品种有限的外币理财。目前主要发达经济体利率水平仍处于低位，欧、日实施“零利率”政策，美国的利率水平也较低，外币存款利息和外币理财收益率都明显低于人民币存款和理财。且国际汇市波动频繁，人民币有效汇率基本稳定，对美元汇率双向波动，市场主体持有外币资产的收益还面临很大的不确定性和风险。<br /><br />相比之下，目前人民币利率水平仍显著高于其他主要货币，境内人民币理财产品的收益率相对较高，产品种类非常丰富，也是投资者更为熟悉的市场，能够满足市场主体多元化的资产配置需求。市场主体要树立正确的风险意识，克服从众心理，根据自身实际需要，谨慎理性投资。<br /><br />从我国经济基本面、境内外利差，以及人民币汇率的长期表现看，人民币在全球货币体系中仍是稳定的强势货币，人民币汇率有条件继续在合理均衡水平上保持基本稳定。<br /><br /><br /><br />          <br />        <br />六、新的一年，外汇管理部门对个人外汇业务监管有何举措？<br /><br />答：强化外汇市场监管，严厉打击外汇违规违法行为，坚决维护外汇市场健康稳定。<br /><br />目前个人经常项目下购付汇比较便捷，我们将继续优化相关政策、督促银行进一步提高服务质量，同时加强对银行办理个人购付汇业务真实性合规性检查。加大对个人购付汇申报事项的事后抽查和检查力度，提高对个人申报信息和交易数据的监测、分析、筛选、审查频率。<br /><br />加大惩处强度，提高违规违法行为成本。对虚假申报、骗汇、欺诈、洗钱、违规使用和非法转移外汇资金的个人列入“关注名单”，在未来一定时期内限制或者禁止购汇，纳入个人信用记录。对违规银行依法予以通报批评、罚款、暂停结售汇业务、责令停业整顿以及责任人员纪律处分、罚款的处理。根据《外汇管理条例》进行行政处罚；涉嫌洗钱的，根据《反洗钱法》协同国家反洗钱部门进行反洗钱调查；涉嫌犯罪的，移送司法机关依法追究刑事责任等。<br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就改进个人外汇信息申报管理答记者问.docx"
}