{
  "id": 1387,
  "content": "<h1>国家外汇管理局新闻发言人就2016年三季度国际收支和国际投资头寸状况答记者问</h1><p>2016-12-30</p><p><br />日前，国家外汇管理局公布了2016年三季度国际收支平衡表和2016年9月末国际投资头寸表。国家外汇管理局新闻发言人就相关问题回答了记者提问。<br /><br /><br />问：2016年三季度国际收支基本情况如何？<br /><br />答：国际收支平衡表显示，三季度经常账户继续保持较大规模顺差，非储备性质的金融账户逆差同比收窄。具体来看，三季度，我国经常账户顺差693亿美元，同比增长8%，与当期国内生产总值（GDP）的比为2.4%；资本和金融账户顺差51亿美元，其中，非储备性质的金融账户逆差1311亿美元，同比下降19%，储备资产减少1363亿美元，同比少减15%。<br /><br />国际投资头寸表显示，我国对外净资产继续上升。2016年9月末，我国对外净资产17471亿美元，较上年末增长9%。其中，对外金融资产64913亿美元，对外负债47442亿美元，较上年末分别增长4%和3%。<br /><br />问：经常项目顺差是国际收支稳定的基础，请谈一谈三季度经常账户顺差有何新特点？ <br /><br />答：今年以来我国经常账户顺差呈现逐季增长的良好态势，规模依然处于合理水平，显示我国国际收支的基础总体稳定。<br /><br />一是货物贸易逐季回稳。在全球经济仍复苏乏力，国际市场需求依然低迷的环境下，我国货物贸易出口、进口、净出口均呈现逐季回稳的良好态势，三季度环比分别增长6%、6%和9%。二是服务贸易逆差增速更趋平稳。尤其是旅行逆差同比增幅明显收窄，三季度旅行逆差629亿美元，同比仅增长7%。三是初次收入由上年同期的逆差转为顺差。主要是投资收益收入增长明显，三季度，投资收益收入637亿美元，为单季历史新高。<br /><br />问：近期大家对对外投资快速增长比较关注，从国际收支角度看，三季度我国对外投资情况如何？<br /><br />答：国际收支平衡表和国际投资头寸表显示，三季度我国对外投资稳步增长，投资结构继续趋向多元化，对外资产增加使得未来投资收益收入有望增加。<br /><br />从流量看，三季度，我国对外投资（即我国对外金融资产）净增加2152亿美元，同比多增1.5倍。具体来看，企业继续通过设立境外企业或跨境并购等方式布局海外市场，直接投资资产净增加552亿美元；金融市场双向开放为多元化投资拓宽了渠道，证券投资资产净增加321亿美元，其中，银行增持境外债券143亿美元，企业和个人通过港股通等机制增持境外股票113亿美元；对外存贷款和企业间的贸易信贷等其他资产净增加1271亿美元。<br /><br />从存量看，2016年9月末，我国对外金融资产64913亿美元，其中，对外直接投资资产存量13101亿美元，占我国对外金融资产总额20%；证券投资资产3406亿美元，占比5%；存贷款等其他投资资产15722亿美元，占比为24%；国际储备资产余额为32641亿美元，占比50%。与上年末相比，对外直接投资资产占比增加2个百分点，储备资产占比下降4个百分点。对外资产结构的变化有望增加我国未来的投资收益收入，提高我国对外投资整体收益水平。<br /><br />问：二季度我国对外负债开始回升，请问三季度该势头是否仍在持续？ <br /><br />答：三季度我国对外负债延续二季度的回升势头（即资金净流入），一方面表明境内企业融资需求上升；另一方面表明境外投资者仍看好我国经济长期发展前景，继续增加对我投资。<br /><br />从流量上看，三季度，我国对外负债净增加（即资金净流入）842亿美元，而上年同期为净减少769亿美元。具体来看，长期稳定的外国来华直接投资净增加262亿美元；证券投资负债净增加215亿美元，其中，境外机构增持我国国债112亿美元，境外企业和个人通过沪股通等机制增持境内股票42亿美元，说明金融市场开放使得来华投资更趋多样化；存贷款和贸易信贷等其他投资负债净增加364亿美元，显示短期融资需求回升。<br /><br />从存量上看，2016年9月末，我国对外负债中，外国来华直接投资29610亿美元，较6月末增长2%，占我国对外负债总额的比重为62%，仍继续位列对外负债首位。证券投资负债7946亿美元，较6月末增长1%，占比为17%。存贷款等其他投资负债9825亿美元，较6月末增长4%，占比为20%，在三大类对外负债项目中的涨幅最大，这也说明境内企业在经历了一年多来的对外债务去杠杆之后，短期融资需求正在稳步恢复。<br /><br />问：三季度较大规模的净误差与遗漏是否意味着资本流出加剧？<br /><br />答：关于“净误差与遗漏”与资本流动的关系，社会上始终流传着一些误解，为此，我想再次从专业角度来澄清如何看待“净误差与遗漏”的问题。<br /><br />根据国际标准，国际收支平衡表的编制采取复式记账法，理论上全部项目净余额为零。但实际上，由于多种原因，借贷方经常出现不一致的情况，因此设置了“净误差与遗漏”，作为国际收支平衡表中统计误差的平衡项目。其形成的主要原因包括：一是由于统计数据来源多样，借方和贷方数据分别来自海关、人民银行、旅游局等多个相关部门，各部门的统计概念和口径上与国际收支统计不完全相同，当把所有的数据求和之后，不可避免地会出现净借方余额或贷方余额；二是统计时间和计价标准不一致以及各种货币换算产生的误差；三是某些交易难以全面记录，存在未被统计到的“遗漏”交易，如走私交易可能被遗漏，再如目前我国对个人债权统计还比较薄弱；四是统计数据的真实和准确存在一定问题，如个别企业为骗取退税等目的，可能存在高报或低报价格的情况。因此，不能简单把“净误差与遗漏”的方向、规模和变化等同于跨境资本流动。<br /><br />外汇局一直致力于研究、采用更科学的国际收支统计方法，力求以更低的成本、更可靠的方式，确保国际收支统计的全面性和准确性。面对国际收支统计工作中层出不穷的新情况、新问题，外汇局已经并且正在通过不断改进统计制度和方法，尽可能地降低净误差与遗漏的规模。例如，2014年实施的对外金融资产负债及交易统计制度，就既有负债又有资产的统计，同时区分了交易变化和货币折算等非交易变化，这有助于减少非交易因素对统计质量的影响；该制度中新增加的银行卡境外刷卡消费统计，也已经用于改进我国的旅游支出统计等。2016年，对外金融资产负债及交易统计的申报主体又扩展到全面覆盖我国境外上市的所有企业，同时新开展了旅行收支现钞使用比例等调查。总之，持续提高数据质量和透明度始终是外汇局不懈追求的目标。<br /><br />问：能否对2016年四季度跨境资金流动形势做个初步判断？<br /><br />答：从相关数据初步判断，四季度跨境资金净流出规模有望收窄。从外汇局银行代客涉外收付款数据看，10月、11月非银行部门跨境资金净流出月均194亿美元，比三季度月均下降32%。从国际收支初步数据看，10月、11月货物贸易净出口分别为499亿美元和479亿美元，服务贸易逆差分别为209亿美元和254亿美元，波动均不大，四季度经常账户会继续保持合理规模顺差；而金融账户下，一方面，境内企业继续增加对外直接投资、证券投资，另一方面，企业融资需求进一步回升，境外投资者继续增加来华各类投资，特别是进一步便利境外投资者债券市场投资的措施等，因此，可预期四季度对外金融资产和负债均会继续上升。整体看，未来我国跨境资金流动有望回归基本面，向着均衡方向收敛。<br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就2016年三季度国际收支和国际投资头寸状况答记者问.docx"
}