{
  "id": 1422,
  "content": "<h1>“2016年前三季度外汇收支数据有关情况”新闻发布会文字实录</h1><p>2016-10-21</p><p><br /> 国家外汇管理局于2016年10月21日（星期五）上午10时，在国务院新闻办公室就2016年前三季度外汇收支数据有关情况举行新闻发布会，并答记者问。<br /><br /> ·         主持人 袭艳春:<br /> 女士们，先生们，上午好，欢迎大家出席国务院新闻办新闻发布会。本月我们已经连续邀请了好几个部门发布前三季度的经济数据，今天我们非常高兴地邀请到国家外汇管理局新闻发言人、国际收支司司长王春英女士。请她向大家介绍2016年前三季度外汇收支数据有关情况，并回答大家的提问。现在先请王春英女士做介绍。<br /> 2016-10-21 09:55:40<br />           ·         王春英:<br /> 媒体朋友们，大家上午好。欢迎参加今天的新闻发布会。下面，我首先通报一下今年前三季度我国外汇收支情况，然后回答大家关心的问题。<br /> 2016-10-21 10:03:54<br />           ·         王春英:<br /> 2016年前三季度，全球经济复苏缓慢且不平衡，国际金融形势复杂多变；我国经济运行总体平稳、稳中有进、稳中提质、好于预期，人民币汇率在合理、均衡水平上保持基本稳定。外汇局一方面继续推进简政放权，不断提升贸易投资便利化水平；另一方面加强统计监测，强化真实性合规性审核要求，切实防范跨境资本流动风险，维护外汇市场稳定。2016年前三季度，我国跨境资本流出压力总体呈缓解态势。<br /> 从银行结售汇数据看，2016年前三季度，银行累计结汇7.13万亿元人民币（折合1.08万亿美元），售汇8.73万亿元人民币（折合1.33万亿美元），结售汇逆差1.6万亿元人民币（折合2434亿美元）。从银行代客涉外收付款数据看，2016年前三季度，累计涉外收入13.60万亿元人民币（折合2.07万亿美元），对外付款15.27万亿元人民币（折合2.32万亿美元），涉外收付款逆差1.67万亿元人民币（折合2543亿美元）。<br /> 2016-10-21 10:04:59<br />           ·         王春英:<br /> 2016年前三季度我国外汇收支状况主要呈现以下特点：<br /> 第一，银行结售汇和涉外收付款均为逆差。2016年前三季度，按照美元计价，银行结汇同比下降19%，售汇下降19%，结售汇逆差2434亿美元；前三季度，银行代客涉外收入同比下降16%，支出下降9%，涉外收付款逆差2543亿美元，其中，涉外外汇收付款逆差83亿美元。<br /> 2016-10-21 10:11:45<br />           ·         王春英:<br /> 第二，跨境资金流出压力总体有所缓解。从银行结售汇数据看，2016年一季度逆差1248亿美元，二、三季度逆差较一季度明显收窄，第二季度是490亿美元，第三季度是696亿美元。从银行代客涉外收付款数据看，前三个季度的逆差分别为1123亿、565亿和855亿美元，其中，涉外外汇收付款在一季度为逆差366亿美元，第二和第三季度转为顺差107亿和176亿美元。<br /> 2016-10-21 10:14:50<br />           ·         王春英:<br /> 第三，售汇率连续下降，企业外汇融资意愿回升。今年第一季度，衡量企业购汇动机的售汇率，就是说客户从银行买汇与银行涉外外汇支出之间的比是80%，第二季度回落到74%，第三季度进一步降到70%。2016年前三季度，境内外汇贷款余额降幅逐季收窄，分别是353亿、234亿和120亿美元；第一和第二季度，海外代付、远期信用证等进口跨境融资余额分别下降349亿和50亿美元，第三季度上升60亿美元，其中，进口跨境外汇融资余额自3月起连续回升。<br /> 2016-10-21 10:17:52<br />           ·         王春英:<br /> 第四，结汇率先升后降，总体保持基本稳定。2016年一季度，衡量结汇意愿的结汇率，就是客户向银行卖出外汇与客户涉外外汇收入之比为59%，二季度升至63%，三季度为59%。从境内外汇存款余额看，一季度增加341亿美元，二、三季度分别减少111亿和54亿美元。其中，个人外汇存款余额在前个三季度的增幅分别是115亿、14亿和36亿美元，显示当前市场主体持汇意愿总体较年初减弱。<br /> 2016-10-21 10:21:40<br />           ·         王春英:<br /> 第五，银行远期结售汇逆差先降后升，近期市场主体的汇率避险意识有所增强。2016年前三季度，银行对客户远期结汇签约同比下降56%，远期售汇签约下降62%，远期结售汇签约逆差581亿美元，同比下降65%。其中，一季度逆差363亿美元，二季度逆差收窄至8亿美元，三季度逆差扩大至211亿美元。<br /> 2016-10-21 10:24:25<br />           ·         王春英:<br /> 以上是我要通报的2016年前三季度外汇收支主要统计数据，下面欢迎大家就我国外汇收支状况有关问题提问。<br /> 2016-10-21 10:26:19<br />           ·         主持人 袭艳春:<br /> 谢谢王春英女士的介绍，下面进入答问环节。<br /> 2016-10-21 10:27:02<br />           ·         中央电视台记者:<br /> 我想请问近期我国的跨境资金流动有什么变化？您如何看待未来的发展趋势？谢谢。<br /> 2016-10-21 10:27:15<br />           ·         王春英:<br /> 今年以来，我国外汇供求的平衡状况总体是好转的，第三季度结售汇逆差比二季度扩大主要是季节性因素的影响。具体包括旅行和投资收益两大方面：首先，暑期和国庆假期前通常是国内居民境外留学或者旅游购汇的高峰期。今年第三季度，旅行项下结售汇逆差比第二季度扩大了132亿美元，往年也是这样的。比如，2014年三季度旅行项下结售汇逆差比二季度扩大了147亿美元，2015年三季度旅行项下结售汇逆差比第二季度扩大249亿美元。其次，在上一年度财务报表完成和利润分配方案确定后，相关企业都会在6—9月份购汇向外方支付投资收益。今年第三季度，投资收益项下结售汇逆差比第二季度扩大了82亿美元。总的来说，今年第三季度的银行结售汇逆差696亿美元，如果剔除上面两个季节性因素的影响，三季度的结售汇逆差是482亿美元，略低于二季度490亿美元的逆差。<br /> 2016-10-21 10:27:47<br />           ·         王春英:<br /> 近期，一些有利于跨境资本流动均衡发展的积极因素继续显现，有几个方面的数据可以给大家分享一下：一是企业对外债务去杠杆化可能告一段落，跨境融资需求回升。今年6月末，全口径外债余额1.39万亿美元，比3月末增长了2%，初步逆转了2015年二季度以来持续下降的态势；截至9月末，进口企业海外代付、远期信用证等跨境外币融资余额已连续7个月回升，累计增加了320亿美元；5—9月份，企业的跨境外币贷款资金连续5个月呈现净流入。二是境外机构投资境内债券市场的规模提升。根据中央国债登记结算公司统计，截至今年9月末，境外机构持有境内债券余额已经连续7个月上升，其中，8月份、9月份增幅分别是491亿和767亿元人民币，屡创新高。三是虽然第三个季度个人购汇因为季节性因素比第二季度有所增加，但购汇规模是低于上年同期的，也低于今年第一季度，说明前期个人购汇需求已经得到较大释放，也显示当前个人购汇还是比较理性的。<br /> 2016-10-21 10:35:45<br />           ·         王春英:<br /> 从未来看，我国跨境资本流动仍然有望保持基本稳定。当前外部环境仍存在许多不确定性，包括美联储加息、英国脱欧后续影响等，但这些因素在前期也对国际金融市场运行和国际资本流动产生过影响，我国跨境资本流动总体承受住了相关冲击，未来也还会存在短期的影响。当前，有助于我国跨境资本流动保持基本稳定的根本性因素没有改变，包括我国经济增速在全球范围内仍处于较高水平，前三季度我国经济增长6.7%，8月份以来官方制造业采购经理人指数持续在荣枯线以上。而且，财政状况相对良好、金融体系总体稳健、经常账户持续顺差、外汇储备依然充裕，这些还都是支持我国跨境资本流动保持基本稳定的因素。同时，随着人民币汇率形成机制规则性和透明度的提高，我国市场主体的适应能力不断增强，市场情绪更加理性和稳定，相关的涉外收支行为调整也会更加平稳。随着国内债券市场的进一步开放、全口径跨境融资宏观审慎管理政策的逐步落实、人民币正式加入SDR后境外主体配置人民币资产的需求提升，今年以来逐步显现的一些积极因素，还会在未来继续发挥促进外汇供求平衡的作用。<br /> 2016-10-21 10:43:29<br />           ·         中国日报记者:<br /> 刚才您提到美联储加息的影响，目前来看，美联储在年底前加息的可能性还是比较大，对我国跨境资本流动会产生一定影响，您怎么看？外汇局会怎么应对？谢谢。<br /> 2016-10-21 10:59:06<br />           ·         王春英:<br /> 美联储加息一直是大家关注的问题，美联储加息对我国跨境资金流动的影响我们也在持续监测和分析。早在去年美联储正式加息以前，我们就和大家交流过这样的问题。我们认为从历史经验来看，美联储加息的确是影响国际经济尤其是新兴经济体的一个重要变量，但还是需要客观看待，它的影响程度取决于美联储加息的进程，更取决于新兴经济体自身的经济状况，自去年12月美联储第一次加息以来，形势的发展和总体影响与我们当初的判断基本相符。可以从几个方面和大家交流一下这方面的观点：<br /> 2016-10-21 11:00:29<br />           ·         王春英:<br /> 第一，从目前来看，此次美联储加息是一个较为缓慢的过程，相关影响也在市场可预期、可消化的范围内。从美联储加息的进程看，由于全球经济复苏依然曲折，英国脱欧等各种冲击不断，再加上美国自身经济增长和就业改善状况也存在不稳定性，美联储加息十分谨慎。大家还记得在去年年底的时候，市场普遍预期今年会有四次加息，可是从目前来看，最多也就一次。因此，此次美联储加息应该是一个比较缓慢而且符合预期的过程。从加息对美元汇率的影响看，美联储首次加息前，美元指数有所上升，但加息以后开始回落。2016年以来，美元指数主要是在一定区间内小幅振荡，当前水平总体与年初基本相当。相对而言，2014年和2015年美元指数分别上升13%和9%。从这个角度看，美元汇率在美联储加息前后的波动性表明，部分市场影响会逐步消化，美联储加息也并不意味着美元会持续走强。在此情况下，新兴市场货币在今年3月以后呈现比较快的反弹态势，到9月末，JP摩根新兴市场货币指数上升6%，人民币汇率也保持基本稳定。总的来看，市场关于美联储缓慢加息的共识逐步形成，市场反映也更加平稳，美联储加息对市场产生较强冲击的概率降低。<br /> 2016-10-21 11:04:45<br />           ·         王春英:<br /> 第二，我国经济总体保持了平稳运行的格局，抵御外部冲击的能力得到积极体现。历史经验表明，应对美联储加息，自身经济金融状况是关键，我国在这方面是具有优势的。一是刚才提到的，我国前三季度经济增长6.7%，经济运行好于预期，在世界范围内处于较高水平，而且政治社会大局稳定，有助于维护我国跨境资本流动保持总体平稳的基础。二是我国抵御外部冲击的能力较强，包括财政状况相对良好、金融体系总体稳健、经常账户持续顺差、外汇储备十分充裕等，在回答前面问题时我们也强调过了，这是现实存在的情况。三是随着人民币汇率形成机制、资本账户开放等相关改革的协调推进，人民币汇率灵活性不断提高，跨境资金双向流动的渠道进一步拓宽，有利于我国更好地调节跨境资金流动。<br /> 2016-10-21 11:15:49<br />           ·         王春英:<br /> 第三，去年底美联储启动加息之前，我国市场主体已经开始了对外资产负债结构的调整，相关压力得到了较大释放，加息后的调整步伐反而放慢。自2014年美联储宣布退出QE以来，我国市场主体就已经开始增持对外资产和偿还对外负债，2015年上述调整达到高峰。在相关压力得到释放后，今年以来跨境资本流出规模总体下降。国际收支平衡表数据显示，非储备性质的金融账户逆差已经连续两个季度出现较大幅度收窄，今年一季度逆差1233亿美元，相比2015年第四季度缩减426亿美元，第二季度逆差488亿美元，相比第一季度又缩减了745亿美元；交易形成的外汇储备降幅由2015年三季度的1606亿美元逐步收窄到今年二季度的343亿美元。经过一段时期对外债务去杠杆化，当前企业的债务偿还压力已经明显减弱，跨境融资意愿开始回升。由此可见，对外资产负债结构的调整使得我国市场主体能够更好地应对美联储加息，也有利于防范相关风险。<br /> 2016-10-21 11:27:45<br />           ·         王春英:<br /> 未来，外汇局在便利化和防风险方面仍是并重的。一方面，不断推进外汇管理重点领域改革，加快外汇市场发展，有序推进资本项目可兑换，做好与市场的沟通，不断提高贸易投资便利化程度。例如，坚持个人年度五万美元购汇政策不改变，尽可能地为企业和个人提供方便，服务实体经济发展；另一方面，继续加强跨境资本流动监测，严格要求银行履行真实性和合规性的审核责任，加强银行自律机制建设，保持对地下钱庄等外汇违法违规行为的高压打击态势，维护我国经济金融安全。<br /> 2016-10-21 11:35:00<br />           ·         香港文汇报记者:<br /> 人民币10月份正式加入SDR，人民币汇率的市场化程度实际上也将更高，这将对跨境资金流动有什么样的影响？外汇管理方面会怎样应对？谢谢。<br /> 2016-10-21 11:40:23<br />           ·         王春英:<br /> 人民币加入SDR是今年的一个大事。从2015年底国际货币基金组织宣布到今年10月1日正式生效，人民币加入SDR货币篮子体现了国际社会对中国经济和金融改革发展成就的认可以及未来前景的信心，这是在当前复杂国际环境下中国跨境资本流动和人民币汇率得以保持基本稳定的一个重要原因。<br /> 首先，人民币加入SDR有利于我国跨境资金流入。实际数据验证了之前市场的一个判断，就是各央行、储备管理者、私人部门等会考虑增持人民币资产，同时我国资本市场的不断开放也会促进资金流入。根据外汇局统计，今年1—9月境外投资者累计增持中国国债2222亿元人民币，比2015年同期多增1315亿元人民币；累计增持央票723亿元人民币，2015年同期仅为160亿元人民币；累计增持境内股票846亿元人民币，2015年同期为减持1420亿元人民币。<br /> 其次，人民币加入SDR对跨境资金流动的影响是长期渐进的过程，跨境资金流动的规模和方向更大程度上会受到国内外宏观经济形势、境内外资金成本以及汇率预期等因素的影响。因此，人民币加入SDR后跨境资金流动的波动趋势会更加明显，但规模并不会显著放大。人民币汇率实行以市场供求为基础、参考一篮子货币、有管理的浮动汇率制度。在可预见的未来，加大参考一篮子货币的力度，保持一篮子货币汇率的基本稳定，是人民币汇率形成机制的主基调。<br /> 可以预计，人民币加入SDR货币篮子后，中国跨境资金流动的规模和开放度将进一步提高，双向流动、基本平衡的格局将有新的支持因素。下一步，外汇局将继续稳步推进资本项目可兑换，完善跨境资金流动的宏观审慎管理框架，加强对跨境资金流动的统计监测和分析预警，坚决守住不发生系统性区域性风险底线，促进国际收支基本平衡。<br /> 还有一个相关情况要说明。有种说法认为境外投资者其实对中国债券、股票市场有很大的投资需求，但担忧未来投资资金的汇出有障碍。这里请媒体朋友澄清一下，这种担忧完全没有必要，外汇局将继续稳步推进资本项目可兑换，中国欢迎境外投资者参与境内金融市场，当然也就不会限制这些资金流出。谢谢。<br /> 2016-10-21 11:41:16<br />           ·         经济日报记者:<br /> 刚才您提到截止到今年6月末我国外债规模有所回升，请问您如何看待这种情况？谢谢。<br /> 2016-10-21 11:44:00<br />           ·         王春英:<br /> 今年6月末，我国全口径外债余额接近1.39万亿美元，比3月末增加248亿美元，初步扭转了2015年二季度以来外债总规模持续下降的态势，外债由净偿还转为净借入，表明我国外债去杠杆进程基本告一段落。主要原因包括：<br /> 第一，实体经济保持稳健促使企业对外融资活动企稳回升。我国外债构成中，与实体经济尤其是与贸易相关的短期信贷类负债占比较大，受进出口规模波动和汇率、利率变动等因素的影响较大。2014年下半年以来，货物进口规模下降、美元持续升值，国内外利差缩小，国内企业短期的贸易融资需求下降，并且开始了积极偿还外债，导致贷款项目中的短期贸易融资和贸易信贷负债持续下降。截至今年3月末，贷款和贸易信贷负债余额比2014年底下降3679亿美元，占全口径外债降幅的89%。但是，今年第二季度以来，我国进口规模止跌回升，尤其是5月份以后还出现了环比稳步增长，同时美元指数相对稳定，企业对外短期贸易融资负债的去杠杆需求得到基本释放，融资需求开始回升，2016年6月末，贷款和贸易信贷负债余额比3月末增长72亿美元。<br /> 2016-10-21 11:44:50<br />           ·         王春英:<br /> 第二，境外投资者继续看好我国经济增长前景，投资意愿增加。今年以来，我国经济保持了中高速的稳定增长，货物贸易继续保持顺差。而4月份以来，国际金融市场对美元加息预期次数减少，欧元区和日本复苏势头缓慢，国际金融市场环境出现变化，境外投资者继续看好投资中国的回报，增持人民币资产的需求增加，再加上跨境融资政策的进一步开放，最终导致6月末的货币与存款、债务证券等主要由境外投资者主动参与形成的对外负债余额比3月末增加204亿美元，而3月末余额较去年底减少了362亿美元。<br /> 2016-10-21 11:53:47<br />           ·         王春英:<br /> 第三，外汇管理政策进一步便利了跨境融资。今年4月份以来，人民银行、外汇局先后发布了几个通知，包括全口径跨境融资宏观审慎管理、进一步促进贸易投资便利化完善真实性审核、境外投资者投资境内债券市场等，在全国范围内允许金融机构和企业在与其资本或净资产挂钩的跨境融资上限内自主开展本外币跨境融资，拉平中资非金融企业借用外债资金结汇管理政策方面与外资企业的待遇，取消境外机构投资者投资境内银行间债券市场额度限制，简化汇出入和结汇或购汇手续等外汇管理要求。这些措施的出台，进一步便利了市场主体跨境融资，增加了融资渠道，降低了融资成本，支持了实体经济发展。<br /> 2016-10-21 11:59:35<br />           ·         王春英:<br /> 预计未来我国外债规模的企稳回升将会进一步推动跨境资金呈现双向波动。在国家经济结构转型、产业升级等各项政策措施的推动下，我国经济仍会保持中高速增长，继续吸引境外投资者参与我国的经济活动，增加资金流入，减轻短期的对外债务偿付压力。同时，随着我国外债规模的止跌回升，我国企业将会更加合理地安排自身负债规模和币种结构，根据经营活动实际需要适度增减短期贸易融资和对外借款，这些都会促进我国跨境资金流动呈现双向波动的态势。<br /> 2016-10-21 12:08:12<br />           ·         中新社记者:<br /> 我们看到今天上午人民币兑美元汇率的中间价又一次大幅调低了247个基点，近期人民币兑美元的贬值幅度也在加大，持续了一段时间，对这个趋势您怎么看？会不会对资本的流出造成一定压力？谢谢。<br /> 2016-10-21 12:13:08<br />           ·         王春英:<br /> 近期人民币对美元汇率走弱主要是由于美联储加息预期升温推动美元汇率走强。10月以来（截至20日），美元指数累计上涨3%，受此影响全球主要发达和新兴市场货币普遍下跌，欧元、英镑和日元对美元汇率累计分别贬值2.8%、5.6%和2.5%，JP摩根EMCI新兴市场货币指数下跌0.3%，超过100种货币对美元有不同程度的贬值。同期，人民币对美元汇率中间价和境内外市场汇率累计分别下跌0.8%、1%和1.1%，跌幅在全球范围内并不大。同时，虽然人民币对美元双边汇率有所贬值，但对一篮子多边汇率升值。根据中国外汇交易中心编制和发布的数据，10月以来CFETS、BIS和SDR三个篮子的人民币名义有效汇率累计分别上涨0.2%、0.2%和0.8%。<br /> 统计监测显示近期我国跨境资金流出放缓。10月以来，银行代客日均涉外收入与9月份日均水平变化不大，但日均支出比9月份日均水平明显减少，涉外收支趋向基本平衡。其中，人民币日均净支出比9月份下降30%多，外汇资金由9月份小幅净支出转为一定规模的净收入。同时，境内外汇市场购汇压力缓解。10月以来，银行结售汇逆差明显收窄，日均逆差环比下降超过80%，其中个人净购汇日均环比下降10%以上。这表明，随着汇率形成机制的规则化、市场化和透明度程度进一步增强，虽然人民币汇率在外部环境影响下有所波动，但国内市场预期总体保持基本稳定，短期波动是正常的，也在可解释的范围内。<br /> 2016-10-21 12:14:17<br />           ·         北京电视台记者:<br /> 有传言6个试点城市取消了5万美元的购汇限制，请问如何评价其影响？谢谢。<br /> 2016-10-21 12:17:07<br />           ·         王春英:<br /> 在外汇局层面，目前还没有相关政策出台。关于此类问题，建议关注相关管理部门的政府网站，重大政策出台都会在各个部门政府网站上第一时间发布，这是可信的、可靠的信息来源。谢谢。<br /> 2016-10-21 12:18:00<br />           ·         中国国际广播电台记者:<br /> 请问王司长，近期有媒体说中国游客在海外的开支增幅比较大，有可能会存在资金流出的问题，请问您对这个问题怎么判断和看待？谢谢。<br /> 2016-10-21 12:34:40<br />           ·         王春英:<br /> 近年来，我国旅行项下的支出的确增长很快，但从外汇局的监测看，旅行项下的跨境资金流动绝大部分是有真实需求和交易背景的。旅行支出增长较快的主要原因：<br /> 一是存在统计方法改进的影响。2014年，外汇局实施了新的统计制度，旅行支出记录方法由过去的根据伙伴国数据测算，改成了使用我们采集的对外付款、银行卡境外刷卡和测算的现钞数据汇总得到。由于历史数据难以追溯，造成2014年的旅行支出比2013年有较大跃升。从我们和其他国家统计部门的交流看，他们通过抽样调查方式采集的数据，由于中国人的样本比较少，而且游客比较倾向低报，有可能代表性不强，使得数据偏差较大。因此，新的统计方法比以前使用伙伴国的数据推算更科学、更准确，这是导致个别年份旅行支出增长的一个统计技术原因。<br /> 2016-10-21 12:36:17<br />           ·         王春英:<br /> 二是反映了中国居民收入水平有所提高，消费升级。随着我国经济实力逐渐增强，居民收入持续增长，以及在过去几年汇率不断走强的带动下，居民在境外实际购买力提高，在境外消费的能力比以前有大幅度的提升。同时，居民出境旅行、留学、签证也变得越来越便利，不少周边国家和地区推出免签或者落地签等。此外，外汇局也加大了改革力度，大幅度简化了购付汇手续，国内银行也不断地改进境外刷卡服务，居民出境消费更加便捷。去年，我国居民出境达到了1.28亿人次，比2001年增长近10倍，而且以往我国居民出境游目的地主要是港澳和东南亚国家，现在已经扩展到了欧美地区，出境目的也由过去短期旅行扩展到了长期留学，这些都会助推旅行支出的增长。<br /> 2016-10-21 12:50:14<br />           ·         王春英:<br /> 下一步，外汇局还会大力推进贸易投资便利化，同时采取措施严格防范利用经常账户转移资本。近年来，外汇局不断推动贸易投资便利化，坚持个人年度5万美元购汇政策不改变，尽可能地为企业和个人提供便利。另一方面，不断加强跨境资金流动统计监测和预警，督促银行切实履行真实性、合规性审核责任，切实履行展业自律原则，防范借道已经开放的项目转移资本，继续严厉打击外汇违法违规行为，维护我国经济金融安全。<br /> 2016-10-21 12:56:01<br />           ·         主持人 袭艳春:<br /> 再次感谢王春英司长的介绍，也谢谢大家。今天的发布会到此结束。<br /> 2016-10-21 13:01:27<br />            （原文载于中国网）<br /> <br /></p>",
  "source_file": "“2016年前三季度外汇收支数据有关情况”新闻发布会文字实录.docx"
}