{
  "id": 143,
  "content": "<h1>国家外汇管理局公布2023年末中国全口径外债数据</h1><p>2024-03-29</p><p>截至2023年末，我国全口径（含本外币）外债余额为173352亿元人民币（等值24475亿美元，不包括中国香港特区、中国澳门特区和中国台湾地区对外负债，下同）。从期限结构看，中长期外债余额为76826亿元人民币（等值10847亿美元），占44%；短期外债余额为96526亿元人民币（等值13628亿美元），占56%。短期外债余额中，与贸易有关的信贷占35%。从机构部门看，广义政府外债余额为30775亿元人民币（等值4345亿美元），占18%；中央银行外债余额为7593亿元人民币（等值1072亿美元），占4%；银行外债余额为71487亿元人民币（等值10093亿美元），占41%；其他部门（含关联公司间贷款）外债余额为63496亿元人民币（等值8965亿美元），占37%。从债务工具看，贷款余额为26457亿元人民币（等值3735亿美元），占15%；贸易信贷与预付款余额为27700亿元人民币（等值3911亿美元），占16%；货币与存款余额为34453亿元人民币（等值4864亿美元），占20%；债务证券余额为53078亿元人民币（等值7494亿美元），占31%；特别提款权（SDR）分配为3441亿元人民币（等值486亿美元），占2%；关联公司间贷款债务余额为20949亿元人民币（等值2958亿美元），占12%；其他债务负债余额为7274亿元人民币（等值1027亿美元），占4%。从币种结构看，本币外债余额为81969亿元人民币（等值11573亿美元），占47%；外币外债余额（含SDR分配）为91383亿元人民币（等值12902亿美元），占53%。在外币登记外债余额中，美元债务占84%，欧元债务占7%，港币债务占4%，日元债务占3%，特别提款权和其他外币外债合计占比为2%。2023年末，我国外债负债率为13.7%，债务率为69.7%，偿债率为7.6%，短期外债与外汇储备的比例为42.1%，上述指标均在国际公认的安全线以内，我国外债风险总体可控。 附 名词解释及相关说明 关于外债期限结构分类。按照期限结构对外债进行分类，有两种分类方法。一是按照签约期限划分，即合同期限在一年以上的外债为中长期外债，合同期限在一年或一年以下的外债为短期外债；二是按照剩余期限划分，即在签约期限划分的基础上，将未来一年内到期的中长期外债纳入到短期外债中。本新闻稿按签约期限划分中长期外债和短期外债。与贸易有关的信贷是一个较广义的概念，除贸易信贷与预付款外，它还包括为贸易活动提供的其他信贷。从定义上看，与贸易有关的信贷包括贸易信贷与预付款、银行贸易融资、与贸易有关的短期票据等。其中，贸易信贷与预付款是指发生在中国大陆居民与境外（含港、澳、台地区）非居民之间，由货物交易的卖方和买方之间直接提供信贷而产生对外负债，即由于商品的资金支付时间与货物所有权发生转移的时间不同而形成的债务。具体包括供应商（如境外出口商）为商品交易和服务直接提供信贷，以及购买者（如境外进口商）为商品和服务以及进行中（或准备承担）的工作预先付款；银行贸易融资是指第三方（如银行）向出口商或进口商提供的与贸易有关的贷款，如外国金融机构或出口信贷机构向买方提供的贷款。负债率即外债余额与当年国内生产总值之比。债务率即外债余额与当年国际收支统计口径的货物与服务贸易出口收入之比。偿债率即中长期外债还本付息与短期外债付息额之和与当年国际收支统计口径的货物与服务贸易出口收入之比。负债率、债务率、偿债率、短期外债与外汇储备的比例等外债风险指标的国际公认安全线分别为20%、100%、20%和100%。  附表：中国2023年末按部门划分的外债总额头寸2023年末2023年末（亿元人民币）（亿美元）广义政府30775 4345 短期2870 405 货币与存款0 0 债务证券2870 405 贷款0 0 贸易信贷与预付款0 0 其他债务负债0 0 长期27905 3940 SDR分配0 0 货币与存款0 0 债务证券24084 3400 贷款3821 540 贸易信贷与预付款0 0 其他债务负债0 0 中央银行7593 1072 短期2138 302 货币与存款1041 147 债务证券1097 155 贷款0 0 贸易信贷与预付款0 0 其他债务负债0 0 长期5454 770 SDR分配3441 486 货币与存款0 0 债务证券0 0 贷款0 0 贸易信贷与预付款0 0 其他债务负债2014 284 其他接受存款公司71487 10093 短期55617 7853 货币与存款33390 4714 债务证券6110 863 贷款15681 2214 贸易信贷与预付款0 0 其他债务负债436 62 长期15870 2241 货币与存款0 0 债务证券12890 1820 贷款2890 408 贸易信贷与预付款0 0 其他债务负债90 13 其他部门42548 6007 短期30557 4314 货币与存款22 3 债务证券146 21 贷款1181 167 贸易信贷与预付款27216 3843 其他债务负债1992 281 长期11991 1693 货币与存款0 0 债务证券5881 830 贷款2884 407 贸易信贷与预付款485 68 其他债务负债2742 387 直接投资：公司间贷款20949 2958 直接投资企业对直接投资者的债务负债11741 1658 直接投资者对直接投资企业的债务负债1328 187 对关联企业的债务负债7880 1113 外债总额头寸173352 24475 注：1. 本表按签约期限划分长期、短期外债。2. 本表统计采用四舍五入法。</p>",
  "source_file": "国家外汇管理局公布2023年末中国全口径外债数据.docx"
}