{
  "id": 1436,
  "content": "<h1>《2015年度中国对外直接投资统计公报》新闻发布会文字实录</h1><p>2016-09-22</p><p>      <br />    国务院新闻办公室于2016年9月22日（星期四）上午10时在国务院新闻办新闻发布厅举行新闻发布会，邀请商务部国际贸易谈判副代表张向晨，国家统计局贸易外经统计司司长孟庆欣，国家外汇管理局新闻发言人、国际收支司司长王春英介绍《2015年度中国对外直接投资统计公报》有关情况，并答记者问。以下为文字实录。<br />          <br />    ·         主持人 袭艳春:<br />        <br />    女士们、先生们，上午好，欢迎大家出席国务院新闻办新闻发布会。今天商务部、国家统计局、国家外汇管理局在此对外发布《2015年度中国对外直接投资统计公报》，为了帮助大家更好地了解相关情况，我们非常高兴地邀请到商务部国际贸易谈判副代表张向晨先生，国家统计局贸易外经统计司司长孟庆欣先生，国家外汇管理局新闻发言人、国际收支司司长王春英女士。请他们向大家介绍有关情况，并回答大家的提问。<br />          <br />    下面，先请张向晨先生做介绍。<br />          <br />    2016-09-22 10:00:37<br />    ·         张向晨:<br />        <br />    谢谢。各位记者朋友，大家上午好。非常高兴参加今天的新闻发布会，和国家统计局、外汇管理局的同事一起发布《2015年度中国对外直接投资统计公报》，我先将《公报》的主要内容向大家介绍一下。<br />          <br />    2016-09-22 10:01:13<br />    ·         张向晨:<br />        <br />    对外投资合作是中国与世界各国经济深度融合，实现互利共赢的桥梁。在党中央、国务院的领导下，各部门积极推动“一带一路”建设，稳步开展国际产能合作，通过不断完善“走出去”的工作体系，做好宏观监测、规划引导、服务保障、事中事后监管、风险防范等工作，中国企业融入经济全球化的进程加快。2015年，世界工业生产低速增长，贸易持续低迷，大宗商品价格大幅下跌，世界经济整体复苏乏力。但全球外国直接投资逆势上扬，流出流量创2011年以来的新高，中国对外直接投资也创下了1456.7亿美元的历史最高值，占全球流量的份额由2002年的0.4%提升到2015年的9.9%。<br />          <br />    2016-09-22 10:02:45<br />          <br />    ·         张向晨:<br />        <br />    《2015年度中国对外直接投资统计公报》从中国对外投资的概况、中国对外直接投资的特点、中国对主要经济体的直接投资、中国对外直接投资者的构成情况、以及中国对外直接投资企业的分布情况，还有附表共6个部分，对2015年中国对外直接投资情况进行了阐述。<br />          <br />    2016-09-22 10:03:33<br />    ·         张向晨:<br />        <br />    2015年中国对外直接投资主要有以下特点：<br />          <br />    一是投资流量跃居全球第二，超过同期吸引外资规模，实现资本净输出。2015年，中国对外直接投资迈向新的台阶，实现连续13年快速增长，创下了1456.7亿美元的历史新高，占到全球流量份额的9.9%，同比增长18.3%，金额仅次于美国（2999.6亿美元），首次位列世界第二（第三位是日本1286.5亿美元），并超过同期中国实际使用外资（1356亿美元），中国当年的实际使用外资是1356亿美元，实现资本项下净输出。2002-2015年中国对外直接投资年均增幅高达35.9%，“十二五”期间中国对外直接投资5390.8亿美元，是“十一五”的2.4倍。<br />          <br />    2016-09-22 10:04:49<br />    ·         张向晨:<br />        <br />    二是存量全球排位居第八，境外企业资产总额超过4万亿美元。截至2015年底，中国2.02万家境内投资者在国（境）外设立3.08万家对外直接投资企业，分布在全球188个国家（地区）；中国对外直接投资存量10978.6亿美元，占全球外国直接投资流出存量的份额由2002年的0.4%提升至4.4%，排名由第25位上升至第8位。2015年末中国境外企业资产总额达4.37万亿美元。<br />          <br />    2016-09-22 10:05:51<br />    ·         张向晨:<br />        <br />    三是对外直接投资并购活跃，领域不断拓展。2015年，中国企业共实施对外投资并购579起，涉及62个国家和地区，实际交易金额544.4亿美元，其中直接投资372.8亿美元，占68.5% ；境外融资171.6亿美元，占31.5%，并购领域涉及制造业、信息传输/软件和信息技术服务业、采矿业、文化/体育和娱乐业等18个行业大类。中国化工橡胶有限公司52.9亿美元收购意大利倍耐力集团公司（近60%股份），是2015年中国企业实施的最大海外并购项目。<br />          <br />    2016-09-22 10:06:40<br />    ·         张向晨:<br />        <br />    四是“一带一路”的扎实推进，对相关国家投资快速增长。2015年，中国对“一带一路”相关国家投资占当年流量总额的13%，达189.3亿美元，同比增长38.6%，是全球投资增幅的2倍。2015年末中国对外直接投资存量的八成以上（83.9%）分布在发展中经济体，在发达经济体的存量占比为14%，另有2.1%存量在转型经济体。<br />          <br />    2016-09-22 10:07:06<br />    ·         张向晨:<br />        <br />    五是投资涉及领域广泛，国际产能和装备制造合作步伐加快。截至2015年底，中国对外直接投资覆盖了国民经济所有行业类别，制造业、金融业、信息传输/软件和信息服务业同比分别增长了108.5%、52.3%、115.2%。流向装备制造业的投资100.5亿美元，同比增长158.4%，占制造业投资的50.3%，带动了装备、技术、标准和服务“走出去”。<br />          <br />    六是境外企业对东道国税收和就业的贡献增大，对外投资双赢效果显著。2015年中国境外企业向投资所在国家（地区）缴纳的各种税金达311.9亿美元，较上年增长62.9%，雇佣外方员工122.5万人，较上年末增加39.2万人。<br />          <br />    此外，从《统计公报》中还可以看出，2015年中国企业对外投资的国家和地区比较集中，流向中国香港、荷兰、开曼群岛、英属维尔京群岛、百慕大群岛的投资共计1164.4亿美元，占当年流量总额的79.7%。<br />          <br />    2016-09-22 10:08:17<br />    ·         张向晨:<br />        <br />    从对外投资的企业结构和区域分布看，2015年，近八成的非金融类对外投资来自地方企业。地方企业成为中国对外投资的主要力量，对外非金融类直接投资流量达936亿美元，同比增长71%，占全国非金融类对外直接投资流量的77%。东部、中部、西部地区分别实现78.2%、84.7%、14.2%的较高增长；上海、北京、广东2015年流量均突破百亿美元，位列地方投资前三。<br />          <br />    从2015年中国企业对外投资的方式看，新增股权投资首次超过六成，债务工具占比创历史新低。2015年对外直接投资流量中，新增股权投资967.1亿美元，占比达66.4%；收益再投资379.1亿美元，占26%；债务工具投资110.5亿美元，较上年占比减少一成，仅为7.6%。<br />          <br />    以上是《2015年度中国对外直接投资统计公报》的主要内容，感谢各位记者朋友长期以来对我国对外投资合作业务发展的关注和支持！<br />          <br />    谢谢大家！<br />          <br />    2016-09-22 10:09:16<br />    ·         主持人 袭艳春:<br />        <br />    谢谢张向晨先生。下面请孟庆欣先生做介绍。<br />          <br />    2016-09-22 10:09:50<br />    ·         孟庆欣:<br />        <br />    各位记者朋友，大家上午好。欢迎参加这次发布会，刚才商务部国际贸易谈判副代表张向晨同志代表商务部、国家统计局、国家外汇管理局发布了《2015年度中国对外直接投资统计公报》。2015年中国对外直接投资实现历史性突破，流量首次位列全球第二位，并超过同期吸收外资水平。<br />          <br />    中国对外直接投资统计是一项部门统计，其数据一般由调查项目的实施部门依据国家有关规定自行对外发布，国家统计局和国务院有关部门联合发布部门统计数据，应该是不多见。中国对外直接投资的相关月度及季度统计数据也会在国家统计局内部经济形势分析会上得到重点关注。这说明中国对外投资统计数据的重要作用和在涉外经贸工作中的重要地位。<br />          <br />    2016-09-22 10:11:42<br />    ·         孟庆欣:<br />        <br />    2002年以前中国对外直接投资统计数据属于缺失状态，为此国家统计局与原外经贸部在2002年共同建立了《对外直接投资统计制度》，2004年起共同发布了年度统计公报，当时只涉及非金融部分。2006年随着国家外汇局负责的金融业对外投资数据的加入，使统计数据趋向完整。2002年至2016年间，三部门结合国际标准以及中国对外投资的实际情况，共对统计制度进行了六次修订，使统计制度更加完善。所以这项统计工作需要相关部门的精诚合作。三个部门之间，商务部负责全国对外直接投资统计的组织实施，对非金融类企业对外投资的调查并汇总全行业数据；国家统计局作为全国统计工作的组织领导和协调机构，主要负责统计制度核准，确保科学规范；国家外汇局负责金融类企业对外投资活动数据的收集，并向商务部提供有关数据。<br />          <br />    2016-09-22 10:12:01<br />    ·         孟庆欣:<br />        <br />    借此机会，我还要向记者朋友们通报的是，中国对外直接投资统计符合国际标准与规范。中国对外直接投资统计遵循经济合作与发展组织《关于外国直接投资统计基准定义》和国际货币基金组织《国际收支手册》相关统计的原则，统计结果与其他国家具有可比性，是一项符合国际规范的统计工作。根据统计制度规定，三个部门每年9月底前通过统计公报对外发布上年度的中国对外直接投资统计数据。<br />          <br />    谢谢大家！<br />          <br />    2016-09-22 10:13:47<br />    ·         主持人 袭艳春:<br />        <br />    谢谢孟庆欣先生的介绍。下面请王春英女士做介绍。<br />          <br />    2016-09-22 10:14:57<br />    ·         王春英:<br />        <br />    媒体朋友，大家上午好，欢迎大家参加这次发布会，也感谢刚刚张部长和孟司长的全面介绍。本次公布的《2015年度中国对外直接投资统计公报》从不同的层面统计了2015年度我国对外直接投资的情况。其中，金融业对外直接投资统计数据由国家外汇管理局采集、整理和提供。下面，我就金融业对外直接投资统计的情况和状况，向大家做一个简要的介绍。<br />          <br />    外汇局的职责之一是编制和发布中国国际收支平衡表和国际投资头寸表，并监测跨境资金的流出和流入，中国对外直接投资是其中的重要组成部分。三部委合作编制发布《2015年度中国对外直接投资统计公报》，外汇局对负责金融业的对外直接投资数据高度重视。金融业对外直接投资数据是依照国际货币基金组织《国际收支和国际投资头寸手册》第六版进行采集和统计的，是具有国际可比性。为了全面、真实和准确地采集数据，我们依据《国际收支统计申报办法》建立了专门的统计制度《对外金融资产负债及交易统计制度》，要求境内所有的金融机构按期报送包括对外直接投资、证券投资以及存贷款等数据，并且开展数据的核查，确保数据质量。最终形成统计公报里对外金融类直接投资数据。<br />          <br />    2016-09-22 10:15:16<br />    ·         王春英:<br />        <br />    从数据情况来看，2015年度中国的金融业对外直接投资净额（流量）是244亿美元，较上年增长26%；到2015年末，我国金融业对外直接投资存量达到1650亿美元，较上年末增长30%，显示了我国对外直接投资快速发展的迅猛势头。在我国金融业对外直接投资流量和存量中，九成投向境外的金融机构，其他投向境外非金融企业。截至2015年底，我国金融部门共在境外50个国家和地区设立了526家企业，雇佣外方员工5.7万人。因此可以说，我国金融业走出去，既是金融企业自身拓展海外市场的需要，也有助于为我国“走出去”的企业提供更好的金融服务，同时也拉动了当地就业、经济和金融发展，对建立和维护全球金融体系秩序，促进金融业的共同发展，做出了贡献。<br />          <br />    通过上面的简介，希望能够使各位媒体朋友对我国金融业对外直接投资的情况有一个比较直观和总体的认识。<br />          <br />    谢谢大家！<br />          <br />    2016-09-22 10:16:51<br />        <br />    ·         主持人 袭艳春:<br />        <br />    谢谢三位发布人的介绍。下面进入答问环节，提问之前请通报一下所代表的新闻机构。<br />          <br />    2016-09-22 10:18:26<br />    ·         中央电视台记者:<br />        <br />    请问张部长两个问题。第一，2015年中国对外直接投资首次位列全球第二，实现了资本净输出，今年以来中国对外直接投资又延续了快速发展的态势，请问中国对外投资快速发展的原因是什么？第二，怎么保障我国对外投资的安全问题，不管是民营企业还是国有企业。谢谢。<br />          <br />    2016-09-22 10:18:38<br />    ·         张向晨:<br />        <br />    谢谢你的问题。关于中国对外投资快速发展的原因，我们分析可以概括成四点：<br />          <br />    一是国际市场上有需求。发达经济体总体经济在复苏，对外国的投资有需求，发展中经济体在进行工业化也需要外来的资金。无论是发达的经济体和发展中的经济体为了吸引外来的资金也出台了一些投资便利化的措施，这些从外部环境上便于中国的企业“走出去”。<br />          <br />    二是中国有能力。2015年中国成为资本的净输出国，中国的发展水平到了这个阶段，中国现在是世界第二大的经济大国，也是第一货物贸易大国和第一制造业大国，我们的外汇储备连续多年位居世界首位，这是中国的企业开展对外投资的坚实的物质基础。<br />          <br />    三是政策有效应。中国开展“一带一路”和国际产能合作，这些都发挥了引领和推动的作用。刚才我已经介绍了一些具体的数字和情况，在这里可以补充举一个数字，我们政府简政放权采取了便利化措施，也促进了企业对外投资。2014年我们颁布了境外投资新的管理办法，到2016年9月8日商务部和地方的商务主管部门一共完成境外投资的备案和核准是21175件，其中核准件只有110件，占总数的0.5%，99.5%都通过很便利的备案来完成，这使企业“走出去”进行对外投资的合作变得很方便。<br />          <br />    四是企业“走出去”有动力。中国在进行经济结构的调整，企业的发展方式也在发生转变，要转型升级必须要充分利用国际上的市场和资源。所以我们感觉到目前企业的“走出去”愿望非常强烈，积极融入到全球的创新网络、制造网络和市场网络。<br />          <br />    这就是我对您第一个问题的简要回答。<br />          <br />    2016-09-22 10:19:18<br />    ·         张向晨:<br />        <br />    关于海外利益的安全和保障。确实，随着中国企业“走出去”，中国的海外利益越来越多，据统计大概海外的企业员工有100万人，这100万人的安危牵挂着中央领导和国内同胞的心。从政府的角度来说，我们的海外利益延伸到哪里，我们的服务就要跟随到哪里。<br />          <br />    我们做了以下几方面的工作：一是我们每年都发布对外投资国别地区的投资指南和国别风险评估报告。在这些指南和报告里及时警示和通报有关国家的政治、经济和社会的重大风险，引导企业规避和防范已经知道的这些风险。二是我们也会和有关的国家商签投资保护协定，通过法律的形式来保护中国的企业和人员在海外的利益。三是在对外投资的管理方面，我们会根据境外投资的管理办法，对中国的企业前往战乱国家、未建交国家或者高风险敏感国家的对外投资实行核准管理。刚才我说的数字我们核准得很少，只有100多件，保留这种核准制度是非常必要的，我们要为我们的同胞和企业的安全负责。此外，我们要求企业作为对外投资的主体，要加强境外投资的风险防范的工作，也会鼓励企业购买海外的投资保险，一旦发生问题也可以获得保险的赔偿。今后我们会和有关部门继续通力合作，努力维护我们海外企业的安全利益。谢谢你的问题。<br />          <br />    2016-09-22 10:21:08<br />    ·         德国世界报记者:<br />        <br />    我们知道2016年是对外投资特别积极的一年。2016年的上半年所有的数字，特别是在欧洲，这个数字都是往上去，能不能简单给我们介绍一下2016年上半年的情况和为什么投资突然提高得这么快。谢谢。<br />          <br />    2016-09-22 10:24:09<br />    ·         张向晨:<br />        <br />    谢谢你的问题，我大概听懂了你的问题，如果有个别的字没有听懂，一会儿再问您。我的理解是希望我介绍中国企业对欧洲投资的情况。<br />          <br />    我先介绍一下2015年中国企业对欧盟投资的情况。2015年中国对欧盟的投资金额是54.8亿美元，同比是下降了，比2014年下降了44%。我们分析原因，主要是由于2015年有部分的中国境外企业地区总部的国家间调整，总部调整以后在流量上受到了影响，但是把这个因素刨除以后，2015年对欧盟投资如果不考虑这个因素，比2013年还是增长了21.1%，这就是我们从结构上进行的分析。今年的前八个月，我们统计中国对欧盟的投资是下降了3.1%。但是我们的经验是，一般第四季度是对外投资并购交易比较集中的时间，我们相信中国企业对欧盟的投资还是有望回升的。这是我现在掌握的数据。谢谢。<br />          <br />    2016-09-22 10:24:43<br />    ·         中国国际广播电台记者:<br />        <br />    我们注意到《统计公报》当中，中国对外直接投资涉及到所有国家和地区的统计数据都是按照首个投资目的地设定，比如大量的投资集中在中国香港，英属维尔京，还有开曼群岛等国家和地区。请问孟司长，未来统计局是否考虑和商务部、外汇局对这方面的统计这一块进行制度的设计，比如按照最终目的国来进行。谢谢。<br />          <br />    2016-09-22 10:26:53<br />    ·         孟庆欣:<br />        <br />    谢谢你提出这个问题，感谢你对我们国家对外直接投资统计制度的关注，你这个问题也很专业。我刚才讲到从2002年开始我们对外直接投资统计制度建立以来，我们一直是按首个投资目的国或者地区原则进行统计的，主要是有两点考虑：一是官方数据的可比性能不能做到。二是要考虑我们对外直接投资统计数据的准确性和时效性。<br />          <br />    2016-09-22 10:27:46<br />    ·         孟庆欣:<br />        <br />    第一点，官方数据的可比性。目前我们了解到，世界上绝大多数国家对外直接投资都是执行首个投资目的地的统计原则。只有美国还有少数的几个国家是按最终投资目的地进行统计的。但是他们虽然这么统计，却很少对外发布按照国别和行业分组的详细数据，这是我说的第一点，便于官方数据的可比。<br />          <br />    第二点，我们按首个投资目的地国家或者地区进行统计，可以保证我们对外直接投资总规模数据的准确性、时效性。对外直接投资数据统计由商务部进行操作，是一个专业性非常强的部门统计，包括股权投资、收益再投资、债务工具投资等统计内容，涉及到境外企业的会计报表。按首个投资目的地国家或地区进行统计，它的难度系数、工作量相对较小，在我们目前的统计条件下，这样做可以实现，并且能够保证数据的及时、准确。如果我们按照最终投资目的地这个原则进行统计，我们就需要对各个层级的境外企业会计报表进行拆分、复核，还需要投入大量的人力物力财力才能做到，虽然数据准确，但是它的时效性不如按照首个投资目的地的原则进行统计。所以从这两点考虑，2002年建立这项制度以来一直是这么进行的。<br />          <br />    2016-09-22 10:28:46<br />        <br />    ·         孟庆欣:<br />        <br />    随着我国对外投资规模的不断扩大，刚才张部长已经讲到这个问题，2006年起商务部在进行非金融企业对外直接投资统计过程中，已经将中国企业涉及通过境外企业再投资活动纳入了《对外直接投资统计制度》进行管理，并且生成了内部的管理记录，但是这个数据目前仅限于内部工作使用。可以说，按照最终投资目的国进行统计这种方法目前还在尝试之中，什么时候能够发布，还需要一个过程。谢谢。<br />          <br />    2016-09-22 10:33:22<br />    ·         凤凰卫视记者:<br />        <br />    请问张部长，我们看到不少的统计说中国的对外投资其实民营是占了比较大的份额，请您分析一下原因。我们也看到说比如为了对外投资的时候防止被审查，很多国有资本是以股权或者某种制度设计以民营资本的面目出去的，请您证实有没有这样的情况？第二个问题请问王司长，从去年开始，外管局就把控外流作为一项重点工作，请您介绍一下目前工作的效果怎么样？谢谢。<br />          <br />    2016-09-22 10:35:10<br />    ·         张向晨:<br />        <br />    第一个问题，关于民营企业对外投资的情况，从我们掌握的数据特别是大家手里的《2015年度中国对外直接投资统计公报》来看，2015年非公经济占我们对外投资的65.3%，年末的存量非公经济占到35.6%，具体分析民营企业对外投资有以下特点：一是投资的地区分布比较广泛，境外企业的数量占80%。二是投资的领域也比较广泛，投资的并购十分活跃。2015年非公企业境外并购金额占当年境外并购金额的75.6%，在数量和金额上均首次超过了公有经济的企业。三是投资的影响力不断加大。大家都知道，大连的万达、华为技术公司、海航集团、泛海控股、福耀玻璃、万向集团、三一重工、吉利控股这些都是中国对外直接投资存量前100的中国企业，我们认为非公经济类的企业已经成为中国对外投资的一支重要力量。至于您所说的是不是有的国有企业以民营企业的方式来进行对外投资，应该说从我们对外投资的统计当中，对于投资主体是可以做非常准确的区分的。我们商务部驻海外200多个驻外经商机构会对企业所申报的数据进行核查，这个核查有的是在国外进行，有的在国内进行，应当说我们现在公报的数据是准确的，如果发现有异动的情况，我们也会进行特别的调查。<br />          <br />    2016-09-22 10:36:29<br />        <br />    ·         主持人 袭艳春:<br />        <br />    第二个问题，我们知道外汇局每季度都有例行发布会，不知道王司长现在是不是已经有足够的数据进行说明。<br />          <br />    2016-09-22 10:38:36<br />    ·         王春英:<br />        <br />    我简单回应几句，感谢你的关心和提问。外汇局一直强调支持有能力和有条件的企业开展真实合规的对外投资业务。至于您提到的控制问题，我们都是从做好真实和合规性的角度开展工作，坚持对外直接投资购付汇的实需原则，同时不断加强事中和事后的监测和现场检查。刚才张向晨同志已经介绍，国家在对外投资政策方面不断简政放权，从较多的审批核准转向登记备案。从外汇管理的角度，主要是加强真实和合规性的要求，并通过银行把这些政策都传递出去。<br />          <br />    当然我刚才讲到，我们会加强事中和事后以及现场的监督检查，对于虚假的对外投资行为保持打击力度。我们工作的目的是促进对外直接投资的健康有序发展。从数据来看，2016年上半年国际收支平衡表初步数据显示，对外直接投资增加1215亿美元，同比多增71%。来华直接投资增加744亿美元，同比少增44%，我国对外直接投资的发展势头还是非常快的。对你的问题做上述的答复。谢谢。<br />          <br />    2016-09-22 10:52:04<br />    ·         日本经济新闻记者:<br />        <br />    从今年开始中国民间投资的增势上涨得厉害，这和对外直接投资的增加有没有关系，你们怎么样认为呢？<br />          <br />    2016-09-22 11:01:13<br />    ·         张向晨:<br />        <br />    谢谢你的问题。我认为中国企业“走出去”寻找国际市场和资源，是企业实现国际化经营采取的通行战略。究竟在哪儿投资，是由企业根据市场条件来决定的。现在无论是在发达国家还是在发展中国家，都有一定的吸引中国企业投资的有利条件。当然中国本身也希望扩大民间的投资，也继续欢迎外资企业到中国来投资兴业，我们始终认为中国是一片可以进行投资兴业的热土。至于在具体哪个国家和哪个领域投资，要根据企业的具体情况，从中国企业特别是民营企业的对外投资情况来看，他们看国外投资的机会，有不同的战略需求，有的是为了获得技术，有的是为了获得网络，有的是为了获得资源。但是无论他们的目的是什么，都是为了企业转型升级和获得更好的发展。所以你说的这个问题，我更愿意从一种更全面的角度来看待，把国际市场和国内市场看成一个大的市场，在这个大市场上，无论是民营还是国有企业，无论是中国企业还是外国企业都能够找到最好的投资机会。谢谢。<br />          <br />    2016-09-22 11:02:06<br />        <br />    ·         中国日报社记者:<br />        <br />    我在2015年统计公报里发现两组数据，一方面截至去年年底3万家的境外企业分布在全球188个国家，另外一方面看到中国国有商业银行仅在42个国家开设79家境外分行和57家的附属机构，请问一下在未来银行业如何去适应中国企业“走出去”的快速发展，服务于中国企业。谢谢。<br />          <br />    2016-09-22 11:12:19<br />    ·         王春英:<br />        <br />    谢谢你的观察。比较两组数据，确实很容易得出这样的问题，就是银行业如何适应中国企业“走出去”发展的需要。但我们也可以换个角度看，首先，中国银行业对外直接投资的发展还是很快的，一方面中国银行业对外直接投资的机构数量增长较快，以工农中建交五家国有商业银行为例，2015年末，这五家国有商业银行设立境外分行和附属机构合计136家，较2007年底增长1.6倍。同期全部对外直接投资的企业数是3.08万家，较2007年增长接近两倍，银行业对外直接投资的机构数量增长还是比较快的。存量上，银行业对外直接投资的存量增长也比较快，统计显示2015年末，中国银行业对外直接投资存量是971亿美元，较2007年增长7.6倍。同期非金融企业的对外直接投资存量是9329亿美元，较2007年增长8.2倍。因此，中国银行业对外业务拓展在机构数量和资产存量增长方面，都与中国境外企业的总体发展基本一致。<br />          <br />    2016-09-22 11:12:49<br />    ·         王春英:<br />        <br />    从金融业对“走出去”企业的服务来看，银行业的金融属性和非金融企业存在较大差异。“走出去”步伐有自身特点。一方面，各国对金融机构尤其是银行业的管理比较严格，这跟金融属性有关，金融是现代经济的核心，银行业是一个国家金融体系运行中最重要的信用中介，银行业如果出现风险会有比较强的传染效应，而且传染的速度比较快，影响面比较广，对实体经济的冲击也比较大。各国在审批和管理方面都是比较严格的。因此从市场准入的角度来说，相对金融业会比一般企业严格。另一方面，金融业的主要功能之一，是为实体经济提供信贷等相关金融服务，实体企业“走出去”并发展壮大，为银行业跟进投资、提供进一步的便捷和多样化的服务创造了更大的需求，所以商业银行作为自负盈亏的企业，尤其当前的国有商业银行都是上市公司，它在境外是否开设分支机构，要根据市场需求、自身经营策略以及成本收益等原则来考虑。从全球范围看，除了极少数老牌国际知名大银行的分行和附属机构在全球的分布范围超过100多个国家和地区外，绝大部分国际知名银行只在几十个国家和地区开业。<br />          <br />    2016-09-22 11:28:51<br />          <br />    ·         王春英:<br />        <br />    为了更好为中国“走出去”企业提供金融服务，在监管许可情况下，一些商业银行海外分支行能够跨地区为企业提供服务。如果当地的金融监管不允许跨地区进行经营和服务，则通过和其他国外银行合作的方式，为设在没有分支机构的国家和地区的企业提供金融服务。所以从这个角度看，中国企业“走出去”得到的金融服务越来越好，未来“走出去”的步伐越来越快，银行业发展的空间比较大。我们乐见中国企业所到之处都有我们中国的银行提供金融服务。谢谢。<br />          <br />    2016-09-22 11:36:55<br />    ·         张向晨:<br />        <br />    首先王春英司长的观点我都赞成，我补充两点情况。中国企业“走出去”最早是从劳务输出到工程承包，发展到现在越来越多的对外投资，从工程承包商向投资商、运营商转变。从发展的过程可以看出，金融企业的跟进是有一个过程的，不可能完全同步。另外，中国的银行要在外国建分支机构是要经过审批的，审批过程各国都有自己的要求，我们当然应该尊重。有些对我们银行的审批时间过长，条件过于苛刻，这种情况是存在的。我们将通过双边的经贸联委会机制加强交涉的力度，督促有关国家，特别是发达国家对中国的银行建立分支机构提供便利。谢谢。<br />          <br />    2016-09-22 11:43:33<br />    ·         香港大公文汇集团记者:<br />        <br />    想请问张代表，刚刚您在介绍中也提到，2015年中国对外投资并购非常活跃，今年的趋势可以用火爆来形容。想问一下您对这两年中国对外投资并购有哪些特点跟我们分享一下，您怎么看待中国企业非常踊跃地对外投资并购行为？谢谢。<br />          <br />    2016-09-22 11:46:02<br />    ·         张向晨:<br />        <br />    谢谢你的问题。确实2015年中国企业海外投资并购增长速度很快，规模扩大得也很多。刚才提到的数字，2015年中国企业共实施海外并购项目579起，涉及实际交易金额544.4亿美元，今年前八个月，中国企业海外并购延续了快速增长的势头，并购项目486个，涉及到67个国家和地区的16大行业，实际交易金额617亿美元，也就是说，已经超过2015年全年的并购金额。中国企业海外并购的特点，我们也做了分析，目的是看这种火爆的现象是不是正常。我们的结论是，这种情况基本正常。<br />          <br />    第一，并购主体多是国内相关行业的主导企业。如果大型并购的实施企业名不见经传，可能属于异常现象，如果石油的并购是由石油行业领军的企业实施的，电力的也一样，IT的也一样，这些领军的企业在资金、技术开发、人才储备、跨国管理能力方面已具备开展跨国并购的实力和条件，就说明这大体是正常的。<br />          <br />    第二，中国企业主动发起的大型并购项目增多。我们有一个统计，2013年到2015年5亿美元以上大型并购有81起，从数量和金额方面贡献的比较多。<br />          <br />    第三，并购涉及的领域日益多元化。如果并购的领域非常单一，说明有不正常的现象，但我们了解的情况是，中国企业海外并购涉及的领域中，信息技术、制造业这两个领域的并购实际上已经超过了资源和矿产类。当然也有一些新的增长点，像消费类和文化娱乐产业也是中国企业海外并购中新的增长点。<br />          <br />    2016-09-22 11:49:09<br />    ·         张向晨:<br />        <br />    第四，非国有企业境外并购的步伐加快。过去五年，中国非国有企业在境外并购数量的比重已经过半，2015年非国有企业境外并购的金额占当年境外并购总额的75.6%，在数量上、金额上都超过了国有企业，为什么非公企业有这么强的并购意愿，刚才已经解释过。<br />          <br />    第五，并购融资的模式也更多地向利用境外融资的方向发展。我们统计，近五年来境外融资额占境外并购交易额的比重平均达到了35%。我们认为中国企业在海外进行并购有助于获得设计、研发、营销、服务这些高端的生产要素，来提高中国企业在全球价值链、产业链、物流链中的地位。通过境外并购，可以帮助被并购企业摆脱困境，也为所在国或者地区的经济社会发展作出积极的贡献，总的来说是正常的。<br />          <br />    我也想说，在中国企业海外并购的数量规模迅速扩大的过程中，也存在着一些问题。第一个问题是，部分企业开展境外并购存在盲目性。我们看到一些企业对于在境外并购的目的性和必要性等基础工作研判不足，有的对并购项目没有进行充分的论证，急于做大做强，还有一些跟风炫耀的非理性因素驱动。这种草率的境外并购是有问题的，会导致成功率比较低，并购后企业后续发展有一定的隐患。第二个问题是，少数企业境外并购面临着高债务的财务风险。有些企业在境外并购大量依靠银行贷款或者投资基金，一些企业的贷款投入比例过高，承担高杠杆风险。第三个问题不是我们企业的问题，中国企业在海外并购的时候遇到国外安全审查的干扰，屡屡被否决，想并购而不能并购的情况也存在，增加了企业海外并购的风险和不确定性。针对这些情况，我们要进一步加强对企业的引导和境外并购的风险提示。谢谢。<br />          <br />    2016-09-22 11:57:17<br />          <br />    ·         日本朝日新闻记者:<br />        <br />    今年的对外直接投资流量超过同期的吸收外资规模，实现净输出，这是首次出现的情况吗？<br />          <br />    2016-09-22 12:04:14<br />    ·         张向晨:<br />        <br />    是的。刚才我们在发布的时候已经说了，中国2015年对外投资的金额是1456.7亿美元，实际使用外资金额是1356亿美元，这两个数字相差100多亿美元，从统计上来说，从2015年中国正式成为资本的对外输出国。谢谢。<br />          <br />    2016-09-22 12:04:36<br />    ·         主持人 袭艳春:<br />        <br />    时间关系，今天的发布会到此结束。感谢三位发布人，也谢谢大家。<br />          <br />    2016-09-22 12:05:34<br />    (原文载于中国网)<br />       </p>",
  "source_file": "《2015年度中国对外直接投资统计公报》新闻发布会文字实录.docx"
}