{
  "id": 1437,
  "content": "<h1>国家外汇管理局2016年9月外汇管理政策新闻发布会文字实录</h1><p>2016-09-22</p><p><br /><br />[徐卫刚]:各位新闻媒体朋友们，下午好！欢迎大家参加国家外汇管理局2016年9月份政策新闻发布会。我是综合司副司长徐卫刚，出席今天发布会的还有：国际收支司王春英司长、经常项目管理司杜鹏司长、资本项目管理司郭松司长、管理检查司张生会司长。[15:11]<br />          <br /><br />[徐卫刚]:2016年以来，外汇局紧密围绕党中央、国务院的各项工作部署，简政放权，稳步推进外汇管理领域改革，促进贸易投资便利化，服务实体经济发展；同时，强化事中事后监管，督促银行落实真实性合规性审核责任，加大对违法违规行为的检查和处罚力度，积极应对跨境资金异常流动，切实维护外汇市场稳定。[15:12]<br />          <br />[徐卫刚]:下面，我代表国家外汇管理局通报一下近期外汇管理政策情况。主要包括：[15:14]<br />          <br />[徐卫刚]:一、推进重点领域改革，扩大对外开放[15:17]<br />          <br />[徐卫刚]:（一）推广全口径跨境融资宏观审慎管理[15:17]<br />          <br />[徐卫刚]:2016年1月，人民银行发布《关于扩大全口径跨境融资宏观审慎管理试点的通知》（银发〔2016〕18号），面向27家金融机构和注册在上海、天津、广州、福建四个自贸区的企业，扩大本外币一体化的全口径跨境融资宏观审慎管理试点。[15:17]<br />          <br />[徐卫刚]:2016年4月末，外汇局配合人民银行发布《关于在全国范围内实施全口径跨境融资宏观审慎管理的通知》（银发〔2016〕132号），自2016年5月3日起，将本外币一体化的全口径跨境融资宏观审慎管理试点扩大至全国范围内的金融机构和企业。对金融机构和企业不实行外债事前审批，而是由金融机构和企业在与其资本或净资产挂钩的跨境融资上限内，自主开展本外币跨境融资。这一政策的实施，进一步丰富了境内市场主体特别是中资企业的融资渠道，有助于降低融资成本，解决企业“融资难、融资贵”问题，更好地服务和支持实体经济发展。[15:17]<br />          <br />[徐卫刚]:（二）推动银行间债券市场对外开放[15:18]<br />          <br />[徐卫刚]:配合人民银行进一步开放境内银行间债券市场的举措，2016年5月，外汇局发布《关于境外机构投资者投资银行间债券市场有关外汇管理问题的通知》（汇发〔2016〕12号）。主要内容包括：对境外机构投资者实行登记管理，境外机构投资者应通过结算代理人办理外汇登记；不设单家机构限额或总限额，境外机构投资者可凭相关登记信息，到银行直接办理资金汇出入和结汇或购汇手续，不需再到外汇局进行核准或事前的审批；资金汇出没有锁定期及分期汇出的安排；资金汇出入币种基本一致，投资者汇出资金中本外币比例应保持与汇入时的本外币比例基本一致，上下波动不超过10%。截至目前，已经有超过30个境外机构或产品在中国人民银行上海总部完成备案。[15:18]<br />          <br />[徐卫刚]:（三）改革人民币合格境外机构投资者（RQFII）管理制度[15:19]<br />          <br />[徐卫刚]:2016年2月，外汇局发布《合格境外机构投资者境内证券投资外汇管理规定》（国家外汇管理局公告2016年第1号），进一步放宽合格境外机构投资者（QFII）额度限制，并简化审批流程。相关政策实施以后，市场反映良好，截至2016年8月底，共有270家QFII机构获批814.78亿美元额度。[15:19]<br />          <br />[徐卫刚]:2016年9月初，人民银行、外汇局发布《关于人民币合格境外机构投资者境内证券投资管理有关问题的通知》（银发〔2016〕227号），进一步提高对RQFII和QFII机构外汇管理的一致性，推动境内金融市场开放。主要内容包括：一是参照QFII管理，将机构资产规模一定比例作为获取额度（基础额度）的依据，额度管理方式统一调整为余额管理。二是简化额度审批管理，对机构基础额度内的额度申请采取备案管理并自动获取。三是便利RQFII资金汇出入。在资金汇入上，与QFII管理相同，不对资金汇入设置期限要求。在资金汇出上，不设比例与分期汇出的要求；对开放式基金不设锁定期，允许按日汇出；对其他产品或资金，将锁定期由1年缩短为3个月，允许每日汇出。四是取消购汇汇出，要求RQFII以人民币方式汇出入。五是简化数据报送要求，通过资本项目信息系统进行数据采集和监测。[15:20]<br />          <br />[徐卫刚]:二、支持实体经济发展，促进贸易投资便利化[15:22]<br />          <br />[徐卫刚]:（一）综合施策，便利贸易投资活动[15:22]<br />          <br />[徐卫刚]:2016年4月，发布《关于进一步促进贸易投资便利化完善真实性审核的通知》（汇发〔2016〕7号），主要内容包括进一步扩大银行持有的结售汇头寸下限、统一中外资企业借用外债政策、简化A类企业收结汇手续、明确货物贸易离岸转手买卖单证审核要求、规范货物贸易风险提示函制度等9项措施。相关措施有利于银行为实体经济提供更好的金融服务，降低企业收结汇资金成本，便利中资企业特别是民营企业和小微企业更加灵活使用外债资金。[15:23]<br />          <br />[徐卫刚]:（二）统一并简化资本项目结汇管理政策[15:23]<br />          <br />[徐卫刚]:2016年6月，发布《关于改革和规范资本项目结汇管理政策的通知》（汇发〔2016〕16号），全面实施外债资金意愿结汇管理，并统一境内机构资本项目外汇收入意愿结汇政策。同时，对资本项目收入的使用实施统一的负面清单管理模式，并大幅缩减相关负面清单，进一步满足和便利境内企业经营与资金运作需要，促进跨境投融资便利化。[15:24]<br />          <br />[徐卫刚]:（三）完善国际收支统计申报管理[15:24]<br />          <br />[徐卫刚]:2016年3月，发布《通过银行进行国际收支统计申报业务指引（2016年版）》（汇发〔2016〕4号），用以具体指导申报主体和相关银行进行国际收支统计申报。《业务指引》更新和整合了现有间接申报规范性文件，完善了间接申报统计制度体系，同时配合银行业务创新，及时对新情况、新问题进行了明确和规范，极大便利了企业和银行的申报工作，也是一个降成本的措施。以上是便利化的三项措施。[15:25]<br />          <br />[徐卫刚]:三、严厉打击外汇违法违规活动，防范跨境资金流动风险[15:26]<br />          <br />[徐卫刚]:今年以来，外汇局密切跟踪形势变化，针对跨境资金违规流动开展各类专项检查，加大对大要案件和地下钱庄等外汇违法犯罪行为的打击力度，维护外汇市场正常交易秩序和稳定。2016年1至8月，共查处外汇违规案件1100多起，处行政罚款逾1.9亿元人民币。一是组织开展金融机构专项检查。2016年前8个月，共查处金融机构违规案件504起，共处罚款3239.7万元人民币。二是严厉打击地下钱庄等违法违规行为。2016年前8个月，联合公安部门破获或正在侦办的地下钱庄案件共36起，非法买卖外汇案件20起，共捣毁窝点226个，批捕298人。[15:26]<br />          <br />[徐卫刚]:总体来看，外汇局积极适应外汇形势新常态，兼顾改革攻坚和风险防控，兼顾便利化和防风险，各项外汇管理改革措施实施平稳，在防范跨境资本流动风险的同时，有序推进外汇管理改革，较好地服务了经济结构调整和转型升级。[15:27]<br />          <br />[徐卫刚]:下面，请大家就刚才通报的外汇管理政策进行提问，每位记者一个问题，提问前请报一下所在的新闻机构。[15:27]<br />          <br />[金融时报记者]:这次习总书记在20国集团领导人杭州峰会开幕辞上指出面对当前挑战我们应当建设开放型世界经济，继续推动贸易和投资自由化、便利化。请问在外汇管理方面有哪些具体的举措？未来还有哪些新举措？[15:54]<br />          <br />[徐卫刚]:G20刚刚闭幕，习总书记讲话当中提出了建设开放型世界经济。十八大以来，特别是“十三五”规划提出了“五大发展理念”，其中包括开放的发展理念。近年来，外汇局认真贯彻落实党中央、国务院的决策部署。一方面锐意改革、简政放权、促进贸易投资便利化，支持合规的贸易投资活动，服务实体经济发展。刚才介绍的今年以来三项外汇管理重点领域改革，三项促进贸易投资便利化措施，这些都有利于服务实体经济发展，建设开放型世界经济。具体地来看，1996年底，经常项目已经实现可兑换了。现在货物贸易、服务贸易的外汇收支政策便利，收付汇、结售汇业务都在银行办理，没有障碍。刚才提到今年4月出台一个便利化的政策，A类企业货物贸易的收结汇手续更加便利。[15:55]<br />          <br />[徐卫刚]:在跨境融资方面，我们刚才介绍到先后推出全口径跨境融资宏观审慎管理，直接投资外汇登记都在银行办理，资本金意愿结汇，有利于营造良好的外商投资环境，积极支持境内机构“走出去”。债券投资方面，配合人民银行，推动银行间债券市场的对外开放，证券投资QFII、RQFII制度进一步简化手续，进一步扩大资本市场开放，丰富外汇市场的交易产品和交易主体等。总的来讲，我们已采取了很多重点领域改革和促进贸易投资便利化措施，起到了很好的效果，大大地降低了企业融资成本，使企业能够更好地开展贸易投资活动。[15:56]<br />          <br />[徐卫刚]:未来我们将继续按照“十三五”规划以及十八届三中全会、五中全会的要求，兼顾便利化和防风险。一方面锐意改革，继续简政放权，对那些既利于外汇收支平衡，又符合长期改革方向的措施，我们将继续积极研究出台，提升贸易投资便利化水平。另一方面，加强跨境资金流动统计监测和分析，严厉打击外汇违法违规行为，继续保持外汇市场稳定。[15:56]<br />          <br />[经济参考报记者]:今年以来不少中国企业“走出去”进行海外并购，外汇局对于这些企业的外汇政策是怎么样的？近年来，“中概股”回归也涉及到一些换汇问题，现在外汇局这块的政策是什么样的？[16:09]<br />          <br />[郭松]:大家都很关注，我们对外并购的问题。上午商务部刚刚发布了2015年的增长数据，增长还是比较快的。我们怎么能比较客观地看待这个问题，是当前比较重要的事项。“走出去”多了，是不是好事情？从我们角度分析，中国经济发展到现在这个阶段，全球经验来看，到中等收入国家之后，逐步的会从资本的净输入国变成资本净输出国，这个事情上午张向晨副部长已经说过。所以这事从我们看是一个正常的、合理的事件。[16:11]<br />          <br />[郭松]:当然现在“走出去”增长速度有点快，对外汇是不是有影响？可以肯定地说，对外汇供求肯定产生影响。过去资本项下顺差的主要来源是FDI就是利用投资，现在在资本项下，按照上午商务部公布的数据，去年FDI和ODI有100亿美元的逆差。总体来说，外汇局支持这些真实合理的海外并购。当然我们希望去做并购的企业是那些有能力、有条件的。[16:12]<br />          <br />[郭松]:关于中概股回归这个事情问证监会可能更合适一些。从外汇管理角度原则是一样的。“中概股”的集中回归可能对中国企业在海外的形象产生了一定的负面影响。从外汇局的角度来说，还是坚持实需原则，你有真实需要，你需要支付对价我们还是支持的。但我们的确要防止以套利为目的的所谓的中概股的回归。我们将支持正常合规的跨境并购和“中概股”回归，并在这个过程中维护国际收支的平衡。[16:12]<br />          <br />[中央电视台财经频道记者]:对于今年以来的外汇违法违规行为，特别是跨境资金的异常流出，外汇局有何应对措施，效果如何？[16:18]<br />          <br />[张生会]:这个问题问的不是太复杂，但是涉及两个方面的问题。我介绍一下外汇违法违规行为的打击情况。首先有一个态度和立场：对于外汇领域的违法违规行为，外汇局一直保持高压打击态势。从今年的工作来看，第一个方面，正如大家知道的，外汇局有一套非现场检查系统，这套检查系统已经运行了几年，现在进行了升级，涉及数据库的完善、非现场监测指标的完善和改进等等。另一方面，在系统的使用培训、非现场检查工作的组织等方面，从去年开始我们就提出要把非现场检查工作上一个台阶，从效果来看，比较令人满意。这套系统的运行，极大地增强了我们发现异常和违规资金线索的能力，同时使得我们检查工作的针对性、有效性、及时性大为增强，也跟形势的需要更加契合，对于违规、违法行为的打击更有针对性。[16:45]<br />          <br />[张生会]:第二个方面，对于违规线索的处理。外汇检查工作有几个环节：一是非现场检查，二是现场检查，三是案件处理。去年以来，我们对这三个方面的结合与衔接的流程进行了改造、整合，使得整个检查工作效率大为提高，成效比较明显。我们在上半年开展了两期非现场检查，主要是针对违规资金流出的，共查实2335条线索存在涉嫌违规问题，涉及资金84亿多美元，对于案件基本上都进行了处理，还有一些正在处理当中。[16:46]<br />          <br />[张生会]:我再介绍一下，一段时间以来，外汇检查工作一直把真实性审核作为我们的着力点和中心环节，强调交易的真实性以及与外汇收支的一致性。围绕以上方面，我们对银行的展业履职情况加大了检查力度，提出了相关要求。前一段时间我们对银行的违规案例进行了通报，涉及几十个案子。对银行来讲起到了很好的教育作用。我们希望无论是一线的银行营业人员，还是后台的内控、合规等等方面，都能够按照法律法规的要求加强真实性审核，切实履行展业义务。[16:46]<br />          <br />[张生会]:最后介绍一下我们在加大对违法违规行为打击力度的同时，也在不断地创新工作方法。比如刚才讲的非现场方式的提升、非现场、现场和处理阶段的结合等等；我们对分局的培训力度在加大，对银行的培训我们也在提供支持。同时，我们强调依法行政，无论是分局、总局，这方面的教育培训也在不断地开展。[16:46]<br />          <br />[新华社记者]:数据显示今年前8个月海关进出口顺差3549亿美元，但是外汇局的货物贸易的结售汇顺差1216亿美元，差别比较大，请问这其中是不是有一些虚假贸易的因素？[16:47]<br />          <br />[杜鹏]:很高兴回答这个问题。虽然海关进出口顺差和货物贸易结售汇顺差在表面上看有一定关联度，但我们认为，由于这两个数据在统计口径上存在很大差异，直接进行比较，可能会对国际收支形势研判产生误读。具体来说，两者差别主要包括以下几个方面：[16:48]<br />          <br />[杜鹏]:第一，统计的时点不同。海关进出口数据统计是基于权责发生制，而收付汇、结售汇统计以收付实现制为基础。企业办理结汇，既可以是当期的收汇，也可以是以往的收汇；企业也可以在对外支付前，提前购汇。在实践中，企业还存在贸易融资和贸易信贷等行为，这也进一步加剧了两个数据统计存在时间差的情况。[16:48]<br />          <br />[杜鹏]:第二，统计的项目不同。一些特殊贸易比如转口贸易项下，在海关是没有货物流统计的，但在货物贸易国际收支统计时计入收付汇和结售汇统计。再如，来料加工项下，海关有进出口统计，但来料加工工缴费的结汇数据不统计在货物贸易结售汇中。[16:48]<br />          <br />[杜鹏]:第三，企业结售汇等行为对数据的影响。根据现行外汇管理规定，企业货物贸易项下实行意愿结售汇，企业结汇可以是当期或是以前年度的货款收入，也可以提前购汇；同时，企业也可以选择用人民币进行货款收付。[16:49]<br />          <br />[杜鹏]:以上这些因素都造成了海关进出口数据和货物贸易结售汇数据间的不匹配，仅仅用两个数据的差异来判断是否存在虚假贸易，是不科学的，两个数据是不可比较的。[16:49]<br />          <br />[杜鹏]:从目前来看，经常项目管理已经实现电子化，目前我们有货物贸易外汇监测系统、服务贸易外汇监测系统、个人外汇监测系统等。从目前监测情况看，没有发现资金大规模通过虚假贸易进行跨境套利和流出的情况。[16:49]<br />          <br />[杜鹏]:今年以来，外汇局继续开展货物贸易专项核查，针对贸易进出口、收付汇业务量较大及增长较快地区，全面核查分析包括虚假贸易在内的跨境资金流动异常情况，同时也加强与海关、税务等有关部门的密切配合，实现了数据共享、信息共享、执法互助和执法互认。从核查情况看，目前没有发现有异常资金大规模流出或流入的情况。[16:49]<br />          <br />[路透社记者]:外管局刚刚公布的银行结售汇数据，反映8月份结售汇有逆差，大概95亿美元。但是央行公布的8月份外汇占款的情况大概是有228亿的逆差。我想问为什么这两个数字差这么多？另外，现在人民币汇率面临的压力是否有了比较明显的缓解？[17:03]<br />          <br />[王春英]:关于央行的数据，由相关的数据发布部门来解释比较权威。关于今年跨境资金流动形势，流出压力确实在缓解，这是有客观数据支持的。所以，联系到你提的问题，人民币汇率的贬值压力也是有所缓解的。[17:03]<br />          <br />[王春英]:从国际收支数据看，根据国际上比较通行的跨境资本流动衡量标准，今年一季度我国非储备性质的金融账户逆差1233亿美元，比去年四季度减少26%。二季度逆差比一季度进一步收窄60%。正式的数据我们会在9月底发布。[17:03]<br />          <br />[王春英]:从银行结售汇数据看，去年12月逆差894亿美元，今年一季度的月均逆差降到416亿美元，二季度月均163亿美元，7月份受英国脱欧以及季节性因素，如旅游、留学、分红、派息等短期影响，7月份逆差反弹到317亿美元，8月份逆差又回落到95亿美元。[17:04]<br />          <br />[王春英]:从外汇储备余额看，年初储备余额降幅比较大。但2月份以来降幅明显收窄，月度变动也呈现有升有降的态势，目前储备余额基本稳定在3.2万亿美元上下。[17:04]<br />          <br />[王春英]:此外，从企业行为看，以进口企业的跨境融资为例，自今年3月份起，我国进口企业通过海外代付、远期信用证等开展的跨境外币融资余额开始回升，目前已持续了6个月。说明这类境外融资资金重现流入。[17:04]<br />          <br />[徐卫刚]:正如李克强总理所说，中国经济发展拥有巨大的回旋余地，呈现稳定向好的态势，人民币不存在持续贬值的基础。人民币汇率将在合理均衡的水平上保持基本稳定。[17:07]<br />          <br />[中国网记者]:今天凌晨的时候美联储刚刚宣布了9月份议息会议的结果是不加息，但是也暗示说年底还有一次加息的可能性。请问您怎么看待预期的结果？我们对于美联储加息的预期和加息时点的变化有没有相关准备？[17:10]<br />          <br />[徐卫刚]:今天是政策发布会，下个月外汇局将在国新办有一场外汇形势发布会，届时会有更详细内容发布，欢迎各位媒体朋友到场提问。其实，你的问题我已经回答了。中国经济发展拥有巨大回旋余地，人民币汇率不存在持续贬值基础。 [17:10]<br />         <br />[华尔街日报记者]:想追问郭松司长刚才讲到的，你讲到外管局会支持正常的海外并购，但是也会维持国际收支平衡，是不是可以理解成外管局会加强对海外并购真实性的审核？还是已经加强了？[17:17]<br />          <br />[郭松]:我们支持真实合规的对外投资，对虚假的投资肯定会采取一种高压的态势。刚才张生会司长已经报告了我们今年对一些案件的处理。从过去一年来，我们也的确发现有个别的企业或者个人通过对外投资这个渠道来转移资产，这肯定是我们目前关注的重点。[17:18]<br />          <br />[张生会]:关于真实性审核补充一句。不存在已经加强或者将要加强真实性审核的情况。从《外汇管理条例》、外汇管理实践和检查工作实践看，对交易真实性一直有这样的要求，对收支与交易的一致性要求也一直存在，包括刚才讲的打击违法违规的外汇交易活动同样也是这个要求。[17:18]<br />          <br />[徐卫刚]:最新的《外汇管理条例》于2008年8月5日发布实施，第12条规定经常项目外汇收支应当具有真实、合法的交易基础。无论国际惯例还是国内法规都要求银行要遵守展业原则，办理跨境收支业务的时候要了解客户、了解业务，进行审慎调查，无论从反洗钱角度还是从了解客户的角度都要求银行要加强真实性审核，过去是这样，现在是这样，将来也是这样，国际惯例是这样，国内也是这样。[17:19]<br />          <br />[证券时报记者]:刚刚公布的8月份的结售汇数据，有观点认为8月份结售汇逆差萎缩跟购汇减少并没有太大的关系，目前居民购汇压力还是很大，显示出中短期来看对人民币贬值的预期还是存在的。你们怎么看这个观点？8月份结汇增长可能贡献比较大的是因为企业跨境外汇贷款资金净流入规模较前几个月有大幅度的提升。请分析一下原因是什么？[17:42]<br />          <br />[王春英]:8月份数据发布时，我们对外作了解释。大家可能会有不同看法，但我还是比较喜欢用数据说话，刚才回答路透社记者提问时我已经通报了一系列的数据。关于你提到的企业跨境融资增多的情况，我认为这是比较积极的变化。对外负债对于企业经营来说也是比较必要的，外债偿还还是有一定底线的。在此之前企业对外债务去杠杆化持续了一段时间，但目前来看，企业债务去杠杆化已经逐步缓解，而且数据也证明了企业进口方面的贸易融资余额正在增加。说明企业生产经营以及信贷活动表现良好。[17:44]<br />          <br />[徐卫刚]:这也解释了“中国经济发展拥有巨大的回旋余地，长期看人民币汇率可以在合理均衡水平上保持基本稳定”。涉及到外债问题，郭松司长是否有补充？[17:45]<br />          <br />[郭松]:关于结汇增长与外债流入有没有关系这个问题，的确有这个方面的原因。1月份有跨境融资宏观审慎的试点，4月底推广到全国，这个政策涉及面比较广，金融机构、企业都在这个范围里，企业里面尤其是中资企业，改革后借外债更为便利。从借入端角度有一个改革措施，同时在结汇端，刚才政策介绍中已经提到，我们规范了外债结汇的程序，使得结汇变得更加便利。这两个政策配合起来，首先不需要行政审批了。第二，借债的自由度增加了。所以可能有些机构会觉得这个时候从国外融资是比较好的选择。[17:46]<br />          <br />[财新记者]:我们发现去年12月份QDII的额度一直没有增加，是基于什么考虑？目前获批的QDII额度是否已经全部用完了？而且我听说有一些信托公司也在积极申请QDII的额度，请问什么时候会重新开始审批新的QDII的额度？谢谢。[17:47]<br />          <br />[郭松]:QDII总额度900亿美元是去年3月份就用完了，现我们累计批准的QDII额度数据是899.93亿美元，那之后的确没有发放新的额度，这是客观事实。我们正在协调相关部门去努力申请新的额度，但是在新的额度申请到之前肯定是维持现在的状况，不会新批准QDII额度。[17:47]<br />          <br />[日本经济新闻记者]:10月1日人民币将正式加入SDR，你们认为这个事情会影响中国的跨境资金流动吗？[17:48]<br />          <br />[王春英]:这个问题大家还是比较关注的，去年国际货币基金组织决定把人民币纳入特别提款权的货币篮子，新的SDR篮子将在2016年10月1日正式生效。在此之前，人民银行和外汇局都出台了一系列的开放市场政策，为境外机构调整资产配置提供了便利。从对跨境资金流动的直接影响看，人民币加入SDR将吸引央行、储备管理者、私人部门等境外机构增持人民币资产，中国资本市场的不断开放也会促进资金流入，但这是一个长期、渐进的过程。同时，人民币加入SDR将提高人民币国际化和可兑换程度，提升人民币的国际地位，有利于支持中国企业“走出去”，中国对外投资组合的需求也会增加。从市场预期角度看，人民币加入SDR总体上有利于市场提升对人民币资产的信心，进一步增加人民币的国际公信力和信誉度，这是有积极意义的。人民币汇率实行以市场供求为基础、参考一篮子货币、有管理的浮动汇率制度。在可预见的未来，加大参考一篮子汇率的力度，保持一篮子汇率的基本稳定，是人民币汇率形成机制的主基调。总体看，人民币加入SDR后，跨境资金流动的双向波动趋势会更加明显，但规模并不会显著放大。综合各方面因素，中国的跨境资金流动有条件继续保持在合理均衡、总体稳定的范围内。[17:50]<br />          <br />[徐卫刚]:改革开放是中国的国家战略，外汇管理一直以来锐意改革，未来将继续坚持改革开放，简政放权，继续有序提高跨境资本和金融交易的可兑换程度，有序实现人民币资本项目可兑换。因为时间关系，今天的政策发布会到此结束，感谢各位媒体记者朋友对外汇管理工作的理解和支持。谢谢大家！[17:52]<br />          <br /><br /><br />（原文载于人民网）<br /><br /><br /></p>",
  "source_file": "国家外汇管理局2016年9月外汇管理政策新闻发布会文字实录.docx"
}