{
  "id": 1486,
  "content": "<h1>国家外汇管理局有关负责人就进一步促进贸易投资便利化完善真实性审核有关问题答记者问</h1><p>2016-04-29</p><p><br />日前，国家外汇管理局印发《国家外汇管理局关于进一步促进贸易投资便利化完善真实性审核的通知》（汇发〔2016〕7号，以下简称《通知》）。国家外汇管理局有关负责人就相关问题回答了记者提问。<br /><br /><br />一、《通知》出台的主要背景和思路是什么？<br /><br />答：2016年以来，外汇形势总体趋稳向好，但外汇市场平衡基础仍不稳固。面对此形势，外汇管理部门及时调整工作重心，多措并举，在改革开放总原则下坚守风险底线。一是不失时机加快外汇管理重点领域改革。用扩大流入、扩大外汇供给对冲外汇收支风险，支持和便利市场主体正常合理用汇，服务贸易投资便利化。二是加强购付汇真实性合规性审核。在不影响市场主体合理的用汇需求及正常货物贸易业务的同时，针对借助货物贸易、直接投资等渠道非法跨境套利或违规调配跨境资金的行为加强真实性审核，防范和堵截违规购付汇行为，维护外汇市场供求秩序。<br /><br />二、《通知》主要内容有哪些？<br /><br />答：《通知》的主要内容包括四大方面9项措施：<br /><br />一、扩大流入，增加外汇供给。一是进一步扩大银行持有的结售汇头寸下限。银行持有更多负头寸，有利于银行筹集并供给更多的外汇，增强外汇市场自我调节能力，进一步为实体经济防范汇率风险提供更好的金融服务。二是允许中资非金融企业借用的外债资金按现行外商投资企业外债管理规定结汇使用。三是A类的企业贸易外汇收入（不含退汇业务及离岸转手买卖业务）暂不进入出口收入待核查账户，可直接进入经常项目外汇账户或结汇。简化企业收汇和结汇手续，降低收结汇资金成本。<br /><br />二、加强单证审核，规范管理。一是明确货物贸易离岸转手买卖单证审核要求，同一笔离岸转手买卖业务应在同一家银行网点采用同一币种（外币或人民币）办理收支结算；B类的企业暂停办理离岸转手买卖外汇收支业务。二是完善直接投资外汇利润汇出管理。明确银行为境内机构办理等值5万美元以上（不含）利润汇出业务的单证审核要求。三是规范货物贸易风险提示函制度。对货物贸易外汇收支异常的企业提示风险。<br /><br />三、丰富产品、便于对冲汇率风险。允许银行为机构客户办理差额交割的远期结汇业务，满足企业既持有外币资产又防范汇率风险的需要。<br /><br />四、清理法规、明确罚则。废止《国家外汇管理局关于加强外汇资金流入管理有关问题的通知》（汇发〔2013〕20号）。明确违反《通知》，根据《外汇管理条例》依法处罚。<br /><br />三、扩大银行结售汇综合头寸下限的主要考虑是什么？<br /><br />答：为进一步发展外汇市场，增强金融机构外汇交易和风险管理的自主性与灵活性，在2015年初扩大银行结售汇综合头寸上下限额度的基础上，《通知》进一步扩大头寸下限。此次调整下限综合考虑了各银行在外汇市场代客、自营和做市交易情况以及市场需求等因素，经测算，调整后头寸下限总计约增加1000亿美元。<br /><br />扩大结售汇综合头寸下限有利于增强外汇市场的自我调节能力，加快培育形成自主定价、自担风险、自求平衡的市场格局，也有利于通过便利银行在外汇市场的产品定价和风险管理，进一步为实体经济防范汇率风险提供更好的金融服务。扩大头寸下限后，银行在实际运用本外币资金时应严格遵守金融监管部门的各项管理要求，切实做好风险控制。<br /><br />四、远期结汇差额交割的推出有何意义？<br /><br />答：远期交易在到期交割时有全额和差额两种结算方式。全额结算是指交易双方按照约定的远期汇率对合约本金进行本外币实际交付，差额结算是交易双方按照约定的远期汇率与参考价对合约本金进行差价结算。这两种结算方式都是市场主体管理外币现金流、资产汇率风险的正常交易机制。<br /><br />近年来随着藏汇于民稳步推进，市场主体除了对外汇收支这类现金流进行套期保值的传统需求外，外币资产汇率风险管理需求也日益增多。适应市场发展，此次在已有全额结算基础上增加差额结算，将便利企业既持有外币资产又防范汇率风险，同时也将有利于进一步拓展外汇市场深度。<br /><br />五、简化A类企业货物贸易外汇收入管理能够为企业带来多大便利？银行具体操作中应注意什么？<br /><br />答：《通知》允许货物贸易外汇管理分类等级为A类的企业贸易外汇收入（不含退汇业务及离岸转手买卖业务）暂不进入出口收入待核查账户（以下简称待核查账户），可直接进入经常项目外汇账户或结汇。这能够简化贸易外汇收入入账流程，有利于提高企业资金使用效率，同时减少银行业务操作环节，进一步促进贸易便利化。<br /><br />在具体业务中，对于已经开立待核查账户的A类企业，银行应为其继续保留待核查账户；对于新办理名录登记、尚未开立待核查账户的企业，银行可根据企业的业务办理需要，协助企业适时开立待核查账户；对于已将待核查账户管理流程内化到银行业务系统，且不影响业务操作便利性的情况，经业务办理企业同意，银行也可继续按照原业务流程办理。如果A类企业被降级为B类或C类企业的，银行仍应按照现行管理规定，使用待核查账户为其办理相关外汇业务；退汇业务及离岸转手买卖业务仍需执行现行货物贸易外汇管理政策。<br /><br />六、为何要进一步规范货物贸易离岸转手买卖外汇收支管理？ <br /><br />答：真实性审核管理是现行外汇管理法规的明确要求，是保障贸易收支真实合法、维护正常外汇市场秩序的需要，也符合国际惯例。近期核查中发现存在部分企业借助离岸转手买卖业务，通过虚构贸易背景进行跨境套利或者违规跨境资金调配等问题。针对离岸转手买卖业务风险高、真实性审核难度大的特点，为促进离岸转手买卖业务的健康发展，保证业务办理的真实性、合规性和合理性，《通知》一是加强了对银行办理离岸转手买卖外汇收支业务时的单证审核要求，包括要求审核合同、发票、真实有效的运输单据、提单仓单等货权凭证。其中提单仓单等货权凭证应符合《合同法》等法律规定的格式，要素完整，具有法律效力。二是要求同一笔离岸转手买卖的资金收支须在同一家银行网点办理，并应同为外币或人民币，以保证银行对同一笔离岸转手买卖收支业务进行真实性审核的有效性和可操作性，防范企业利用币种错配进行套利。此外，为落实分类管理原则，加大对风险主体的监管力度，《通知》将B类企业由现行的不得办理收支时间差超过90天的离岸转手买卖业务，调整为暂停办理离岸转手买卖业务，企业可选择其他贸易和结算方式。<br /><br />在具体业务中，对于此前已经开始业务办理、但尚未办结的，存在交叉币种结算或者不能在同一家银行办理的离岸转手买卖业务，以及B类企业的离岸转手买卖业务，银行可在严格审核交易真实性后为企业办理完成结算，并应及时向当地外汇局报告有关情况，便于后续监管。此外，跨国公司外汇资金集中运营管理试点企业仍适用原有政策。<br /><br />七、货物贸易风险提示函管理的主要作用是什么？<br /><br />答：货物贸易风险提示函管理措施，是2013年5月《国家外汇管理局关于加强外汇资金流入管理有关问题的通知》（汇发〔2013〕20号，以下简称20号文）确立的，是应对货物贸易资金流和货物流严重不匹配等异常情况采取的管理措施，也是对2012年货物贸易外汇管理制度改革后建立的管理制度和监管措施的补充，具有针对性强、灵活性高的特点，在防范和遏制异常违规外汇资金利用货物贸易渠道流动的相关核查管理工作中，发挥了积极的作用。<br /><br />考虑到20号文的部分内容已不适应目前外汇管理实际需予以废止，而货物贸易风险提示函管理措施仍需保留使用。因此，《通知》在20号文相关内容的基础上，对货物贸易风险提示函管理措施做了再次重申和进一步完善，同时将20号文予以废止。<br /><br />八、《通知》明确了银行办理利润汇出应当审核的材料，请问有何新要求？<br /><br />答：目前外汇管理便利化的前提条件仍然是真实与合规，加强外汇收支真实性合规性监管的要求没有变。据银行反映，近期外商直接投资项下利润汇出出现较多异常情况，各行审核要求也不尽一致，影响政策有效性。为完善管理，统一法规适用，《通知》明确了银行为境内机构办理等值5万美元以上（不含）利润汇出的审核原则和应当审核的材料，要求银行应按真实交易原则审核与本次利润汇出相关的董事会利润分配决议（或合伙人利润分配决议）、税务备案表原件及证明本次利润情况的财务报表，主要是加强真实性审核要求。 <br /><br />九、对于《通知》中提到的允许中资非金融企业借用的外债资金结汇使用，请问具体应如何办理？境内金融机构是否也适用这一政策？<br /><br />答：长期以来，我们对境内机构，特别是中资非金融企业借用外债实行较为严格的规模控制和审批管理。根据《外债登记管理办法》（汇发〔2013〕19号），外商投资企业借用的外债资金可以结汇使用，除另有规定外，境内金融机构和中资非金融企业借用的外债不得结汇使用。<br /><br />为进一步推动资本项目可兑换，解决多数中资非金融企业外债结汇难问题，降低企业融资成本，《通知》拉平了中外资企业外债结汇待遇，允许中资非金融企业借用外债资金按现行外商投资企业外债管理规定结汇使用。企业在办理外债资金结汇时，应遵循实需原则，持规定的证明文件到银行办理。银行应按照有关规定审核证明文件后，为企业办理结汇手续。境内金融机构借用外债仍按照现行规定办理，除另有规定外，所借外债资金暂不得结汇使用。<br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就进一步促进贸易投资便利化完善真实性审核有关问题答记者问.docx"
}