{
  "id": 1487,
  "content": "<h1>中共国家外汇管理局党组关于巡视整改情况的通报</h1><p>2016-04-28</p><p><br /> 根据中央统一部署，2015年10月30日至12月30日，中央第六巡视组对国家外汇管理局党组进行了专项巡视。2016年1月31日，中央巡视组向国家外汇管理局党组反馈了巡视意见。根据《中国共产党巡视工作条例》有关规定，现将巡视整改情况予以公布。<br /><br /><br />一、坚持把巡视整改作为当前重要政治任务，党组全面履行主体责任<br /><br />（一）学习中央精神，统一思想认识。中央第六巡视组向外汇局党组反馈专项巡视意见后，党组书记、局长潘功胜同志第一时间主持召开党组会议，深入学习习近平总书记关于巡视工作的重要讲话精神，切实把思想和行动统一到中央的工作要求上来；原原本本研究中央巡视反馈意见，诚恳接受指出的问题，深刻反思存在问题的原因，找差距不足，提整改建议。局党组以对党中央负责、对外汇局全体党员干部职工负责、对外汇管理事业负责的态度，严肃认真、旗帜鲜明地研究、谋划、推进整改。将中央巡视组的反馈意见和中央巡视办领导讲话精神，在外汇局党内通报；各级党组织和全体党员认真学习领会，强化了抓好整改落实的责任感、使命感和紧迫感，为开展巡视整改、全面落实从严治党奠定了坚实的思想基础。<br /><br />（二）加强组织领导，明确责任分工。成立由党组书记、局长潘功胜同志任组长，党组成员、副局长邓先宏、方上浦、杨国中同志任副组长，相关部门负责人任成员的巡视整改工作领导小组，下设办公室。巡视整改工作领导小组先后3次召开会议，反复研究外汇局巡视整改工作方案；整改办先后5次进行集体研究，列出3方面9大项29个问题，以及3方面18项整改任务，制定了整改问题清单、任务及责任清单，落实到每个部门每个单位。潘功胜书记就整改工作进行动员部署，明确整改任务、责任部门和整改时限，局领导、各部门各单位主要负责人签字背书，郑重承诺，逐一认领整改任务。通过层层传导压力，各级党组织坚决把整改责任落实到位，不折不扣地推进整改工作，切实做到条条要整改、件件有着落。<br /><br />（三）加强督促检查，确保整改实效。先后召开4次党组会议、3次党组中心组学习扩大会、3次局务会、10余次局长专题办公会，听取巡视整改工作进展情况汇报，学习党规党纪，研究巡视整改任务。各位局领导加强指导，对巡视整改工作，随时听取汇报，研究落实意见，督促推进工作。局整改办先后20余次召开会议，协调推进跨部门整改任务落实。针对梳理出来的3方面9大项29个问题，外汇局制定整改措施87项。除列入长期整改的措施外，要求2016年底前全部整改落实到位。<br /><br />局党组站在全面落实从严治党的高度，把巡视整改工作与贯彻十八届中央纪委六次全会精神结合起来，与贯彻执行《中国共产党廉洁自律准则》和《中国共产党纪律处分条例》结合起来，与认真履行外汇管理职责、积极推进依法行政结合起来。结合巡视反馈意见中指出的领导干部“四风”问题和违反廉洁自律问题，局党组召开专题民主生活会，严肃开展批评与自我批评，形成统一思想、增进团结、合力整改的氛围。巡视整改期间，在外汇管理工作任务十分繁重的情况下，党组中心组把学习重点，放在加强思想作风建设、为巡视整改提供政治保障上；把对党员干部的廉政教育重点，放在强化政治意识和纪律意识、推动巡视整改任务落实上；把新年度外汇管理重点工作的着力点，放在强化监督管理、促进国际收支平衡上，确保了整改工作与日常工作相互衔接、互相促进。<br /><br />二、坚持问题导向，保证巡视反馈意见逐条整改落实<br /><br />（一）党的领导弱化、全面从严治党不力问题整改情况<br /><br />一是从严落实主体责任。局党组坚持党建工作和外汇管理工作同谋划、同部署、同考核，每年听取机关党建工作汇报不少于2次，重大事项机关党委随时汇报。2月19日，潘功胜书记听取机关党委工作汇报，对抓好局机关和事业单位党建工作提出要求。以学习习近平总书记系列重要讲话为重点，印发2016年度党组中心组理论学习计划，并规定每年学习安排不少于6次。第一季度，党组中心组已学习3次。完善党组书记负总责、分管领导分工负责、机关党委推进落实、各部门各单位主要负责人“一岗双责”的党建工作格局。严肃党内政治生活，完成2015年度民主评议党员工作，对2015年度党组专题民主生活会整改措施进行任务分解，督促抓好落实。开展2015年度党支部（总支）书记党建工作述职评议考核，进一步强化基层党支部书记主体责任意识。层层签订2016年度党风廉政建设责任书，各级党组织履行党风廉政建设主体责任清单。<br /><br />二是加强党建和思想政治工作。加强对局机关干部职工的教育引导，坚持将政策学习常态化，凡是外汇管理重大政策制定、重点改革试点、重要文件发布等干部职工关心的重大问题，局领导带头宣讲。2016年1月以来，潘功胜书记多次在党组扩大会议和局务会上就相关问题进行了说明，增强履职信心，强化凝聚力和向心力。各部门各单位广泛开展谈心谈话，掌握了解干部职工思想状况，有针对性地做好思想工作。以落实巡视整改为主线，以开展“两学一做”学习教育和贯彻十八届五中全会精神为重点，印发2016年机关党建工作要点，专题部署全年党建工作。<br /><br />三是着力健全基层党组织。加强机关党委、党支部（总支）书记队伍建设，保持队伍的稳定性和工作的连续性。严格党员发展标准，规范发展程序，加强对预备党员和入党积极分子的教育管理。强化基层党组织的政治功能和服务功能，积极开展形式多样的党建活动，坚持局长接待日制度，密切联系群众。2016年1月以来，已安排3次局长接待日。加强专职党务干部队伍建设，在机关编制十分紧张的情况下，局党组为机关党委增加1名编制。加大对新任党支部书记和专兼职党务工作人员的培训力度，建设高素质的党务工作人员队伍。<br /><br />四是严格履行监督责任。认真学习十八届中央纪委六次全会精神，深入贯彻中央关于落实监督责任的一系列决策部署，高度重视纪检部门自身建设，加强学习教育，强化责任担当。严格履行纪检部门监督责任有关责任清单，深化“三转”，加强监督检查，督促各级党组织落实主体责任。适应纪检体制改革新要求，在外汇局原纪检组、监察室不再保留的情况下，在机关党委（机关纪委）设立纪律检查处。做好对来信来访和反映问题线索的受理，按照中央纪委关于问题线索的“五种分类”标准，依据程序认真开展调查核实。机关纪委做好与中央纪委驻人民银行纪检组的工作衔接和沟通，建立协商沟通工作机制，构建监督合力。加强专兼职纪检干部队伍建设，每年举办集中培训，提高履行职责的职业化、专业化水平。<br /><br />五是严肃执纪问责。对2014年9月查处的机关某责任部门超标准公务接待问题，配合中央纪委驻人民银行纪检组认真复查，对1名司级干部的党纪处分，按照有关规定和程序，正在进行之中；责令其他参与人员写出书面检查，并在民主生活会上严肃开展批评与自我批评。认真落实贯彻中央八项规定精神、改进作风、密切联系群众的系列规章制度，严格执行《中国共产党纪律处分条例》、《行政机关公务员处分条例》，严格落实“一案双查”、“两个为主”，对违规违纪问题进行严肃查处。制定出台《国家外汇管理局贯彻落实监督执纪“四种形态”的实施意见》，加强经常性教育和典型案例通报，抓住重要时间节点，强化监督检查。每半年听取各支部纪检委员工作汇报，了解各部门各单位贯彻中央八项规定精神的有关情况，抓早抓小抓预防。<br /><br />六是规范选人用人工作。局党组专题研究干部人事工作，重点从规范选人用人、推进能上能下、加大干部交流、强化干部监督等四个方面理清思路，抓好整改落实。对近年来外汇局干部选拔任用工作进行自查，并将自查情况报告中组部。认真把好初始“动议”关，提高选人用人透明度，把民主推荐结果作为选人用人的重要参考，党组充分讨论研究，发挥党组选人用人的把关作用。通过局办公网等渠道，加大人事信息公开力度，改进干部任前公示方法，努力增强干部人事工作透明度。<br /><br />七是落实轮岗交流制度。严格落实《国家外汇管理局司处级领导干部交流办法》，全面培养锻炼干部，按规定开展干部轮岗交流工作。对全局在同一岗位任职5年以上应交流未交流的干部进行了轮岗交流，同时对任现职未满5年需要交流的司处级干部一并进行了交流调整。<br /><br />八是严格个人有关事项报告。认真落实中组部相关规定，对少报告房产的1名干部，取消其提拔任用资格；对少报告投资金额等情节较轻的干部，进行批评教育并责令补报；对某责任单位管理人员违规持有下属公司股份个人事项未报告问题，依规进行了严肃处理。组织召开各部门主要负责人参加的专题会议，再次学习《关于领导干部报告个人有关事项的规定》，提高全体人员对从严管理监督干部的思想认识。周密部署2016年度领导干部个人有关事项集中填报工作，制作《领导干部个人有关事项报告表》填报指引，供司处级干部填报参考。<br /><br />（二）一些党员领导干部漠视纪律规矩问题整改情况<br /><br />一是完成办公用房调整改造。外汇局成立办公用房领导小组，根据中办、国办《关于进一步做好办公用房清理整改工作的通知》要求和党政机关办公用房建设标准，立行立改，在巡视期间，所有领导干部办公用房超标整改工作已经完成，整改报告已报送中央巡视组和国管局。<br /><br />二是规范办公用房使用管理。全面核实和复查各部门实际办公用房情况，组织腾空的办公用房清退和调配。修订局机关办公用房使用管理有关规定，抓好日常落实，严格办公用房配置及使用管理。<br /><br />三是规范机关公务接待，严格执行出差标准。深入贯彻中央八项规定精神，厉行节约、反对浪费，进一步加强和规范差旅费管理，合规列支差旅费。严格执行国内公务接待管理有关规定，严格公务接待审批程序。总局相关部门向承办公务活动的分支局发出公函时，明确提出严格落实公务接待标准的规定要求，强化纪律约束。针对赴分局检查工作时接受超标准接待的问题，责成总分局参与人员退缴全部费用，作出深刻检查，并在专题民主生活会上严肃开展批评与自我批评。<br /><br />四是严格执行因公出国（境）规定。外事部门和培训部门召开专题座谈会，明确因公临时出国（境）纪律要求。严格审核2016年度因公出国（境）计划，按照“谁组团谁负责、谁派出谁负责”的要求，加强培训人员选派报名环节管理。落实因公出国（境）信息局内公开机制，加强对境外培训实际日程的监督力度。对发生无关人员出国（境）参训问题的，将按照管理权限严肃处理。<br /><br />五是严格执行因私出国（境）规定。认真落实因私出国（境）工作管理制度和证件管理制度，从严审批因私出国（境）申请，强化纪律约束，向因私出国（境）人员印发《登记备案人员因私出国（境）证件管理重要提示》。对于未经审批擅自因私出国（境）的1名干部，在全局范围内通报批评；对经审批出国（境）但擅自变更目的地的2名干部，由所在部门领导分别对其提出严肃批评，责令其在民主生活会上做出深刻检查，同时取消上述3人当年年度考核评优资格。 <br /><br />六是规范薪酬补贴发放。局党组责成责任单位结合巡视指出的问题，召开民主生活会，深刻剖析存在问题的原因，制定整改措施。责任单位认真开展自查自纠，对超标准超范围发放的福利进行清退，并制定新的薪酬发放办法，自2016年起执行。<br /><br />七是规范局内干部对外讲课取酬管理。规范外汇局工作人员外出讲课行为，完善报批程序，要求不得利用职权或职务上的影响通过讲课获得好处费，并认真执行、落实到位。根据国家有关规定，局内相关责任单位对讲课费标准进行了规范。<br /><br />八是严肃查处违反财经纪律等问题。对某责任单位违规发放津补贴等问题，配合中央纪委驻人民银行纪检组调查核实，对2名领导干部的党纪处分，按照有关规定和程序，正在进行之中；责任单位召开专题民主生活会，对相关人员进行批评教育，责成作出深刻检查，并严肃开展批评与自我批评。对1名干部违规兼职取酬的情况，责令其在规定时限内清退完毕。<br /><br />（三）对外汇行政执法和下属企事业单位监管薄弱、存在廉洁风险隐患问题整改情况<br /><br />一是规范简化外汇管理行政审批。梳理行政审批事项相关规定，规范行政许可项目受理流程。坚持重大决策事项集体审议制度，确保行政审批公平公正公开。在大幅下放和简化行政审批项目的基础上，按规定加强对分局行政审批工作的监督和指导。严格执行内控制度，将行政权力切实纳入监督制约。严格执行事后监管规定，提高监管工作的操作性和规范性。继续推进资本项目简政放权，推动外债宏观审慎管理改革试点工作，发布《合格境外机构投资者境内证券投资外汇管理规定》，对合格境外机构投资者外汇管理制度进行改革，扩大境内资本市场开放。<br /><br />二是规范外汇执法检查工作。规范案件办理，要求各级外汇检查部门在案件办理中详实记录案件涉及所有情节，并留存相关证明材料。抽查业务量较大地区分局2013年度以来所有案件处罚情况，要求相关分局开展自查,上报详细情况说明。加强对分支局外汇检查人员接受反腐倡廉、依法行政教育培训情况的统计和考核。加强案审会制度内容和执行要求的培训。研究完善和制定相关内控制度，对各类外汇违规行为，细化违规情节和处罚幅度。定期对分局处理的一类或多类案件进行梳理和事后督查，排查风险点，并提出改进意见。<br /><br />三是加大审计监督检查力度。加大外汇管理行政审批事项的审计力度，重点关注行政审批事项办理情况，列入2016年审计重点。利用内控监督联络员会议平台，及时与各业务部门沟通行政审批有关情况，适时提示行政审批业务、外汇检查风险点。加强对行政审批和外汇执法检查的监督检查，规范行政权力行使，促进依法行政。督促各业务部门主要负责人履行“第一责任人”职责，认真开展廉政风险防控工作，定期向分管局领导汇报本部门廉政风险防控工作情况。<br /><br />四是加强对直属事业单位的监管。规范事业单位财务收支活动和预决算管理，构建治理完善、运行高效、监管有力的事业单位管理体制和运行机制，研究制定事业单位管理指导意见。所属事业单位向局主管部门报送年度预决算报告，由局主管部门编制外汇局年度财务收支报告，按规定程序上报。合理安排审计资源，对事业单位开展财务专项审计，重点关注其财务管理、资金运用、薪酬发放等情况。加强对事业单位党风廉政建设指导力度，督促落实主体责任；加强对人、财、物等重点岗位的监督检查，督促抓好廉政风险防控工作。<br /><br />五是直属事业单位开展自查自纠。对2013年至2015年某责任单位所得税汇算清缴审计，以及2015年审计署对外汇局审计覆盖该责任单位的审计结果进行全面回顾；参照新出台的中央国家机关财务管理、会议费管理的有关规定，修订财务管理制度；加大对财务人员在经济业务税项核算和继续教育方面的培训力度；定期向局主管部门上报财务报表并按规定接受各项审计。规范事业单位收入管理，研究制定责任单位收入管理相关规定，加强对所属公司的监督管理。<br /><br />三、进一步严明政治纪律，建立健全从严治党长效机制<br /><br />（一）强化政治意识，全面落实从严治党主体责任。局党组将深入学习习近平总书记系列重要讲话精神，强化政治意识、大局意识、核心意识和看齐意识。全面落实从严治党主体责任，认真抓好“两学一做”学习教育，督促各级党组织落实党风廉政建设主体责任。党组书记履行管党治党“第一责任人”职责，党组成员抓好分管领域内的党建工作。层层传导压力，确保各级党组织的管党治党责任落到实处。<br /><br />（二）严明纪律要求，推动改进作风常态化。局党组将加强宣传教育，充分认识作风建设的长期性、复杂性和艰巨性，时刻绷紧作风建设这根弦，向党中央看齐，向习近平总书记的各项指示精神看齐，夯实遵规守纪的思想基础。抓好“关键少数”，党员领导干部以上率下，带头落实中央八项规定精神，带头严于律己，发挥引导示范作用。集中精力抓好中央纪委部署的“四风”问题整治情况“回头看”工作，建立健全制度规定。突出监督执纪问责，纪检部门抓住重要时间节点，加强监督检查，抓早抓小抓预防，综合运用监督执纪“四种形态”，对出现的“四风”问题将坚决予以查处，并落实“一案双查”，对相关领导严肃追责。<br /><br />（三）强化监督管理，建设忠诚干净担当的干部队伍。局党组将落实好党管干部原则，严格执行干部任用条例，严格任用程序，按照好干部标准，选准配强各级领导干部，大力推动干部交流，激发干部队伍活力。贯彻执行《中国共产党廉洁自律准则》和《中国共产党纪律处分条例》，从日常做起、从身边严起、从点滴管起，强化对干部队伍的正面引导和纪律约束。强化党内监督，各级党组织和纪检部门都要履行好监督责任，落实民主集中制，用好批评与自我批评这个武器。加强对党员干部的监督，建设政治坚定、业务精通、作风优良、敢于担当的外汇管理干部队伍。<br /><br />（四）深化后续整改，确保长效机制落实到位。局党组将按照管党治党新要求，毫不松懈地抓好巡视整改后续工作。在组织领导上，将落实巡视整改工作，列入年度工作督办和领导班子年度考核内容，督促指导各部门各单位抓好落实。在健全制度机制上，加强对巡视整改“回头看”，查漏补缺，扎紧制度笼子，规范权力运行，落实廉政风险防控。在推动改革发展上，结合外汇管理面临的新形势新任务，以巡视整改促进外汇管理改革，实现外汇管理各项工作健康发展，为保持国际收支平衡、维护涉外经济金融安全做出新贡献。<br /><br />欢迎广大干部群众对巡视整改落实情况进行监督。如有意见建议，请及时向我们反映。联系方式：电话010-68402345；邮政信箱：100048，北京市海淀区阜成路18号国家外汇管理局机关纪委；电子邮箱：jgjw@mail.safe.gov.cn。<br /><br /><br /><br />          <br />        <br /><br /><br />          <br />        <br />中共国家外汇管理局党组<br /><br />2016年4月28日<br /><br /></p>",
  "source_file": "中共国家外汇管理局党组关于巡视整改情况的通报.docx"
}