{
  "id": 1491,
  "content": "<h1>“2016年一季度外汇收支数据有关情况”新闻发布会文字实录</h1><p>2016-04-21</p><p><br />袭艳春:<br />女士们、先生们，上午好，欢迎大家出席国务院新闻办的新闻发布会，我们4月份就是一个发布经济数据的月份，所以最近国务院新闻办也在连续举办关于第一季度经济数据的一些发布会。今天我们非常高兴的邀请到了国家外汇管理局的新闻发言人王春英女士，请她向大家介绍2016年一季度外汇收支数据的有关情况，并回答记者们的提问，下面先请王春英女士介绍情况。<br /><br /><br />2016-04-21 09:34:07<br />        <br />·         王春英:<br /><br />媒体朋友们，大家上午好，欢迎参加今天的新闻发布会，大家对近期的外汇收支形势都比较关注，我们也希望利用此次外汇收支数据发布的机会，与各位进行更有针对性、更有效的沟通。下面，我首先通报2016年一季度我国外汇收支情况。<br /><br />2016年以来，世界经济增长依然乏力，不确定不稳定因素有所增多，国际金融市场出现较大波动；国内经济延续了稳中有进的发展态势，一些主要指标出现积极变化，人民币汇率趋向基本稳定。外汇局稳步推进外汇管理各项改革工作，加强跨境资金流动监测分析和评估，突出外汇业务的真实性、合规性审核要求。总体看，2016年一季度，我国跨境资金仍呈现流出态势但流出压力逐步缓解。<br /><br />从银行结售汇数据看，2016年一季度，银行累计结汇2.29万亿元人民币（折合3500亿美元），售汇3.10万亿元人民币（折合4747亿美元），结售汇逆差8152亿元人民币（折合1248亿美元）。从银行代客涉外收付款数据看，2016年一季度，累计涉外收入4.33万亿元人民币（折合6631亿美元），对外付款5.06万亿元人民币（折合7754亿美元），涉外收付款逆差7343亿元人民币（折合1123亿美元）。<br /><br />2016年一季度我国外汇收支状况主要呈现以下特点：<br /><br />2016-04-21 09:54:14<br />        <br />·         王春英:<br /><br />第一，银行结售汇和涉外收付款总体均呈现逆差。2016年一季度，按美元计价，银行结汇环比下降9%，售汇下降14%，结售汇逆差1248亿美元；银行代客涉外收入环比下降19%，支出下降18%，涉外收付款逆差1123亿美元，其中，涉外外汇收付款逆差366亿美元。<br /><br />第二，近期跨境资金流出压力较年初明显缓解。从银行代客结售汇数据看，2016年1月份逆差694亿美元，2月份逆差收窄至350亿美元，3月份逆差进一步减至336亿美元。考虑到2月份存在春节长假因素，用每月的交易日个数进行日均测算，1至3月份银行代客结售汇日均逆差分别为35亿、22亿和15亿美元，下降比较明显。从银行代客涉外收付款数据看，1月份逆差558亿美元，2、3月份逆差分别收窄至305亿和261亿美元。1至3月份，银行代客涉外收付款日均逆差分别为28亿、17亿和11亿美元。其中，从外汇收付款数据看，1至3月份逆差分别为201亿、105亿和59亿美元，日均逆差分别为10亿、6亿和3亿美元。<br /><br />2016-04-21 09:57:04<br />        <br />·         王春英:<br /><br />第三，企业购汇意愿减弱，偿债节奏有所放慢。2016年一季度，衡量购汇动机的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为80%，其中，1月份为90%，2、3月份均为74%，较1月份下降16个百分点，显示客户购汇意愿减弱。同时，2016年一季度，境内外汇贷款余额下降350亿美元，主要集中在1、2月份，分别下降264亿和86亿美元，3月份则略增0.3亿美元。2016年一季度，企业海外代付、远期信用证等进口跨境贸易融资余额下降349亿美元，也主要集中在1、2月份，分别下降177亿和142亿美元，3月份降幅则收窄至31亿美元。境内外汇贷款余额由降转增，跨境贸易借贷余额降幅大幅收窄，表明境内客户偿债节奏明显放缓。<br /><br />第四，“藏汇于民”进程更加平稳。2016年一季度，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为59%，环比下降1个百分点。其中，3月份结汇率为59%，较2月份回升3个百分点，说明今年以来企业、个人保留外汇收入的意愿总体较为平稳，3月份将外汇收入卖给银行的比例较2月份有所提升。一季度，企业和个人境内外汇存款余额合计增加339亿美元，其中，1月份大幅增加167亿美元，2、3月份增幅为88亿和84亿美元。企业、个人外汇存款增幅较大规模收窄，表明企业和个人持有外汇的偏好趋向平稳。<br /><br />2016-04-21 09:58:34<br />        <br />·         王春英:<br /><br />第五，银行远期结售汇逆差规模逐月缩减。2016年一季度，银行对客户远期结汇签约环比增长16%，远期售汇签约增长31%，远期结售汇签约逆差363亿美元。从远期结售汇逆差的各月份分布看，1月247亿、2月61亿、3月54亿美元，显示出远期市场外汇供求逐渐趋向平衡。<br /><br />以上就是我要通报的2016年一季度外汇收支主要统计数据。下面，欢迎大家就我国外汇收支状况有关问题提问。<br /><br />2016-04-21 09:59:39<br /><br />·         袭艳春:<br /><br />谢谢王司长的介绍，下面请大家提问，提问前通报一下所在的新闻机构。<br /><br />2016-04-21 10:00:18<br />        <br />·         中央电视台记者:<br /><br />我们注意到一季度我国跨境资金净流出的压力有所减少，您如何评价当前的形势变化，未来的发展趋势是如何的，下一步如何防范相关风险，管理方式是否有所调整？谢谢！<br /><br />2016-04-21 10:00:58<br />        <br />·         王春英:<br /><br />非常感谢你提的这个问题，就像我刚才给大家介绍的，今年一季度的形势变化还是有一些波动。总体来看，近期我国跨境资金流出压力比年初明显缓解。关于如何看待近期的变化和未来的趋势，如何防范相关风险以及政策调整，我想跟大家交流三个方面：<br /><br />2016-04-21 10:01:43<br />        <br />·         王春英:<br /><br />第一，近期的变化说明我国跨境资金流动在短期波动后正在向基本面回归。今年初，境内外市场都出现了短期波动，全球主要股票市场大幅调整，市场避险情绪明显上升，美元指数在一月份也上升了1%；国内金融市场也出现了波动，人民币汇率贬值预期增强。但经历了短期的波动以后，市场环境逐渐趋向了稳定。国际上，主要股指止跌回升，反映市场避险情绪的波动率VIX指数从2月中旬的高位回落，美元指数在2、3月份也分别下降1.4%和3.7%；国内经济一些主要指标也出现了积极变化，比如，一季度工业增加值增速、固定资产投资增速、社会消费品零售总额增速等都高于前两个月，3月份PMI又回到了“荣枯线”以上，国内金融市场也逐渐转向相对平稳。在这种情况下，市场情绪逐渐回归理性，我国跨境资金流动也朝着更加平稳的方向发展。<br /><br />2016-04-21 10:04:07<br />        <br />·         王春英:<br /><br />主要的表现：一是外汇储备余额降幅收窄，而且3月份由降转升。今年1、2月份，我国外汇储备余额分别下降995亿美元和286亿美元，3月份转为上升103亿美元。二是近期结售汇逆差较年初回落，企业、个人等非银行部门的跨境资金净流出逐步下降。三是人民币汇率总体趋稳。人民币对美元汇率1月份小幅下跌，2月份以来趋于稳定，境内外价差也不断收窄，1至3月份境外CNH与境内CNY日均价差分别为419个、111个和94个基点，人民币对一篮子货币汇率也保持了基本稳定。<br /><br />2016-04-21 10:09:34<br />        <br />·         王春英:<br /><br />第二，未来我国跨境资金流动的总体态势将保持基本稳定。影响跨境资金流动的因素很多，既有中长期的，也有短期的，中长期因素是根本，也是比较稳定的，决定了一定时期内我国跨境资金流动的整体态势。例如，我国经济发展前景依然良好，“十三五”规划纲要中提出未来五年我国经济年均增速达到6.5%以上，在世界范围内仍属于较高水平，而且将在经济体量较大的情况下实现，这有利于吸引外资尤其是长期资本持续流入。同时，我国货物贸易以及经常账户还会保持一定规模顺差，外汇储备依然充裕，目前仍稳居世界第一位，而且比其他国家高很多。这些因素在我国跨境资本流动中都会发挥稳定器的作用。<br /><br />2016-04-21 10:13:38<br />        <br />·         王春英:<br /><br />此外，随着我国经济的发展和经济结构的调整，境内主体同时在国际、国内两个市场配置资源的需求也会上升，跨境资本双向流动将会更加活跃，但这通常要经历一个逐步适应和完善的过程，相关的资本流动仍将保持在一个可预期、可控的范围内。当然，我们也并不排除一些短期因素还会在个别时期出现，比如一些突发事件的冲击、一些超出市场预期的因素等，但这些因素毕竟是短期的，不会改变中长期趋势。<br /><br />2016-04-21 10:19:57<br />        <br />·         王春英:<br /><br />第三，当前我国跨境资本流动风险总体可控，外汇管理将继续处理好便利化与防风险之间的平衡。防风险首先要客观的评估风险。当前我国的国际支付能力总体较强，不存在国际收支支付问题；企业的对外债务调整与偿还也在稳步推进，经过一段时间的债务去杠杆化，我国外债的未来偿付风险已经有所降低，去年底的本外币外债余额与可比口径的去年3月底相比，已经下降了2570亿美元。因此，在当前形势下，外汇管理仍会坚持在改革开放的总体原则下守住风险底线。一方面，坚持服务实体经济发展，推动外汇管理改革，完善宏观审慎管理框架下的外债和跨境资本流动管理，继续为市场主体利用国际国内两个市场提供便利，充分满足市场主体具有真实贸易投资背景的用汇需求；另一方面，积极防范跨境资金流动风险，加强国际收支监测分析和预警，继续做好与市场主体的有效沟通，指导银行严格履行真实性合规性审核责任，依法打击外汇违法违规行为。总的来说，我们的政策是一贯的、连续的，也能够很好地应对当前的跨境资本流动局面。<br /><br />2016-04-21 10:27:38<br />        <br />·         中国日报记者:<br /><br />我们知道去年12月美联储正式启动了加息的进程，最近美联储主席也释放了一些观点，有一种观点认为对中国缓解跨境资本流动最大的帮手就是美联储主席耶伦，您怎么看待未来美联储加息对我国跨境资本流动的影响？谢谢！<br /><br />2016-04-21 10:39:56<br />        <br />·         王春英:<br /><br />非常感谢你的问题。近两年，从美联储退出QE到启动加息，美联储货币政策变化一直是大家关心的问题。今天，我想继续和大家交流几个观点：<br /><br />第一，美联储加息是影响国际资本流动的重要因素，但我们也一直强调要客观看待，具体问题具体分析。历次美联储加息周期对国际资本流动，尤其是对新兴市场跨境资金流动影响并不是完全一样的。上世纪90年代以来，美元主要经历了三轮加息周期，并且通常伴随着美元汇率的走高。其中，90年代中期和90年代末的两次加息确实触发了部分新兴经济体的问题，但一些经济体包括中国都经受住了相关冲击；第三轮也就是2004年至2006年的美联储加息并没有导致国际资本从新兴市场撤出，相反，大多数新兴经济体受益于经济持续向好，主要表现为跨境资金流入。所以，良好的宏观经济基本面是抵御外部冲击的根本保障。<br /><br />第二，从本轮美联储首次加息以来的实际情况看，短期内对我国跨境资金流动有影响，但没有改变中长期保持基本稳定的格局。去年12月份美联储首次加息后，市场十分关注今年美联储的加息频率和力度，美元指数维持强势，市场避险情绪较高，全球股市和大宗商品价格剧烈波动，新兴市场货币和人民币汇率承压，那段时间我国跨境资金流出压力有所加大。但3月份以来，市场对美元加息路径的判断更加清晰，普遍认为美联储加息进程会相对缓慢，并且美联储也会关注全球金融市场对其经济的影响。受上述因素影响，市场避险情绪减弱，美元指数回落，2、3月份美元指数累计贬值超过5%，新兴市场货币快速反弹，JP摩根新兴市场货币指数反弹超过6%，人民币汇率也趋向基本稳定，我国跨境资金流动回归经济基本面，外汇收支更加平衡、更加稳定。同时，我国相对良好的经济基本面可以保障我国跨境资金流动在中长期保持基本稳定。我国经济在全球范围内的表现还是可圈可点、比较突出的，可以更好地应对美联储加息的影响。比如，经济仍保持较快增长，经济结构进一步优化，坚定深化改革与经济转型；经常账户持续顺差，外汇储备规模较大，外债偿付风险也在不断降低；经济金融风险总体可控，失业率维持较低水平，社会政治大局稳定等。<br /><br />2016-04-21 10:42:55<br />        <br />·         王春英:<br /><br />第三，当前我国既定的经济金融政策完全可以逐步适应美联储的货币政策正常化。一是保持国内经济金融稳定运行。继续通过深化改革来释放政策红利，保持市场对经济发展前景的期待，提高市场对我国经济新常态的接受和认可程度，及时有效处理有关风险事件。二是继续协调推进相关改革。稳妥、有序推进资本账户开放，构建跨境融资和跨境资本流动的宏观审慎政策框架，防范相关风险；推进汇率市场化形成机制改革，增加外汇市场的广度和深度。三是继续加强外汇业务的真实性、合规性审核要求，依法打击非法骗汇、地下钱庄等非法金融活动，进一步提升和完善外汇管理的有效性，维护良性的市场秩序。同时，进一步加强跨境资金流动的监测、分析和预警，不断完善相关应对预案，做到未雨绸缪。<br /><br />2016-04-21 10:46:56<br />        <br />·         彭博新闻社记者:<br /><br />请您解释一下为什么近期人民币对美元升值的同时却对一篮子货币贬值，人民币汇率指数下降3.5%，您是否认为人民币仍然是保持在一个稳定的水平，您如何定义这个稳定的水平，在允许人民币贬值方面有没有一个底线？<br /><br />2016-04-21 10:53:38<br /><br />·         王春英:<br /><br />感谢你的提问，我们也一直观察人民币汇率的变化。我们认为，当前人民币汇率仍保持了在合理均衡水平上的基本稳定。从你提到的人民币对篮子货币的汇率变动情况看，根据中国外汇交易中心编制和发布的数据，今年一季度末，CFETS（13种货币）、BIS（40种货币）、SDR（4种货币）三个篮子的人民币名义有效汇率小幅走弱，分别比上年末下降2.8%、2.6%、1.2%。根据BIS公布的数据，一季度人民币实际有效汇率下降1.3%，名义有效汇率下降2.3%，处于稳定区间。此外，人民币汇率境内外价差也逐步缩减，1至3月份日均价差分别为419个、111个和94个基点，也说明人民币汇率趋向基本稳定。<br /><br />2016-04-21 11:08:16<br />        <br />·         王春英:<br /><br />我们观察到，国际上一些货币波动较大，有的货币在一定时期内升贬值幅度超过10%，这种情况对人民币汇率来讲较为少见。今年3月份“两会”期间，周行长就近期人民币汇率波动的原因和展望做了阐述，表示前一段时间人民币汇率波动比较大，有国内外经济和金融市场波动以及市场自身情绪变化的原因，但目前外汇市场又趋于回归正常，回归理性和回归基本面，并且这种趋势还可能会持续下去。最后，我想再明确一下人民币的汇率制度，就是实行以市场供求为基础、参考一篮子货币、有管理的浮动汇率制度。<br /><br />2016-04-21 11:14:27<br />        <br />·         经济日报记者:<br /><br />2015年我国货物贸易有将近6000亿美元的顺差，但是外汇储备却大幅下降，同时与货物贸易相关的银行代客结售汇数据也呈现了逆差，今年一季度也有相关情况出现，能否请您解释一下相关影响因素？<br /><br />2016-04-21 11:28:38<br /><br />·         王春英:<br /><br />您的问题非常好，这些数据的确会给大家带来很多思考。2015年，我国海关统计的货物进出口顺差是5900多亿美元，银行代客货物贸易结售汇小幅逆差，两者之间的差异为6311亿美元。今年一季度也存在1000多亿美元差异。主要影响因素可以大致分为两大类，一类是统计口径因素，另一类是企业财务运作因素。<br /><br />关于统计口径，海关进出口是货物流统计，货物贸易结售汇是资金流统计，两者在统计范围、记录时点等方面有所不同，数据也不可能是一一对应的。<br /><br />关于企业财务运作因素，可以从三个方面来看：一是企业增加对外资产。有些企业出口收款的周期有所延长，这会导致我国企业的贸易信贷资产上升。也就是说，企业出口了，但没有从进口方拿到出口收入，这是我国出口企业给进口方提供的贸易信贷，对出口企业来说是资产。2015年，企业贸易信贷上升了460亿美元。同时，企业出口外汇收入并不急于结汇，而是以外汇存款的形式持有。2015年，企业外汇存款余额增加了250亿美元左右，今年一季度进一步增加了224亿美元，很多与出口收入留存有关。今年一季度的贸易信贷数据我们正在加紧编制，到时大家可以观察近期企业贸易信贷资产的变化情况。<br /><br />二是企业减少对外负债。企业进口支付中很多是偿还前期的境外融资，并不对应当期的进口。例如，2015年企业从境外金融机构以海外代付或者远期信用证等形式借入的跨境融资下降了1151亿美元，今年一季度进一步下降了349亿美元。2015年，企业从境外交易对手借入的贸易信贷负债也下降了623亿美元。此外，企业货物贸易售汇中有些与当期的进口支付没有关系，是用于偿还以前从境内银行借入的外汇贷款，2015年境内外汇贷款余额下降1006亿美元，今年一季度下降了350亿美元，其中很大一部分是和贸易相关的贷款。<br /><br />三是企业跨境人民币结算的影响。2015年，与海关可比口径的货物贸易项下，跨境人民币净收入了1700多亿美元，今年一季度也有不到100亿美元的人民币小幅净收入，这些自然就不会产生银行结售汇。<br /><br />2016-04-21 11:30:14<br />        <br />·         王春英:<br /><br />从更长期看，在外部流动性宽松、大量资金流入的时期，这两个数据的差异是反过来的，在近一段时期市场环境发生变化后就出现了当前的差异情况，但从长期看仍是基本匹配的。这也说明我国企业能够灵活开展自身财务运作，在适应环境变化方面还是有很大进步的。此外，在日常监管中，我们也会考虑其他影响因素，比如该收没收、多收少收等问题，在解释清楚数据差异的基础上进行相关管理。<br /><br />关于外汇储备的变动，是各方面综合影响的结果，不仅是货物贸易，也包括服务贸易、资本和金融账户等影响。所以观察外汇储备变动，最好的方法是通过国际收支平衡表进行分析。而且，2015年外汇储备余额下降5127亿美元，从国际收支平衡表来看，因为交易而产生的下降为3400多亿美元，由于资产价格变化和汇率折算因素导致的变化大概有1700亿美元左右。其中，储备收益的变化也会影响交易。将来，在一季度国际收支平衡表初步数据发布之后，大家可以从中看到储备的具体结构变化，包括交易因素和非交易因素分别占多少，可以更好地观察外汇供求状况。谢谢！<br /><br />2016-04-21 11:35:44<br />        <br />·         塔斯社记者:<br /><br />刚才您给我们介绍了一季度外汇数据，能不能简单说一下一季度中国和俄罗斯之间的外汇交易情况，能不能提供这些方面的数据？今年的市场能不能做些预测，有没有一些什么活动？<br /><br />2016-04-21 12:00:18<br /><br />·         王春英:<br /><br />谢谢你的提问，也很感谢你关心中俄方面的外汇市场交易以及发展。国别方面的数据我们是有的，如果你不介意的话，发布会后可以联系我们，我们给你提供中俄之间的相关数据。<br /><br />2016-04-21 12:01:39<br />        <br />·         凤凰卫视记者:<br /><br />我们看到一个趋势，去年以来资本和金融项目出现大幅逆差，但是同时也可以看到国内企业大量向海外投资，是不是说明目前国内投资机会在减少？还有一个问题，一季度的时候我们可以看到，有媒体统计，出海的资本大概超过千亿美元，这些资本流出的压力会不会进一步增加？<br /><br />2016-04-21 12:04:52<br /><br />·         王春英:<br /><br />这个问题近期还是比较热的。在这里，我想用相关数据给大家做一个分析：<br /><br />第一，我国的跨境投融资活动仍呈现有进有出的局面。国际收支平衡表显示，一方面，从对外投资来看，去年全年我国对外直接投资资产增加了1878亿美元，比2014年多增53%；对外证券投资资产增加732亿美元，比2014年多增5.8倍；对外存贷款等其他投资资产增加1276亿美元，比2014年少增61%。另一方面，从来华投资来看，2015年，外国来华直接投资仍保持较大规模，直接投资项下境外资本净流入2499美元；来华证券投资净流入67亿美元，其中，非居民购买的境内机构境外发行的股票和债券357亿美元，这些都说明境外投资者依然看好我国相关企业和投资项目。今年一季度，外汇局初步统计显示，国际收支口径下我国直接投资的资产增加了500多亿美元，并没有超千亿美元。相关媒体统计的千亿美元有些可能还在商谈过程中，只是有意向的。<br /><br />2016-04-21 12:07:19<br />        <br />·         王春英:<br /><br />第二，我国对外投资增加的原因具有一定合理性，也具有重要的积极意义。从对外直接投资看，一是体现了我国综合实力的显著增强，是我国经济发展水平提高的伴生现象。一些发达国家在经济快速发展一段时期后，都曾出现企业大举投资海外的现象。目前，我国经济总量排名全世界第二，人均GDP接近8000美元，并且拥有全球最大的外汇储备，已经从资本流入阶段转向资本输出阶段。二是体现了企业资产全球优化配置的需要。随着全球经济一体化和竞争加剧，跨国企业资本全球布局向纵深发展，我国企业进入国际市场的意愿也明显增强，并通过设立境外企业或跨境并购重建价值链。同时，“一带一路”等国家战略的推进，进一步助推企业加快“走出去”的步伐。从对外证券投资看，对外证券投资增加是我国开放度逐步提高的表现，说明国内居民通过QDII、“沪港通”等渠道购买境外股票等资产的便利化程度不断提高。从对外贷款等其他投资看，也说明境内主体境外资金运用的方式更加多元化。此外，这些因全球资产配置产生的资金流出，将有助于未来的货物和服务出口，也会对应着未来的利润、股息、利息等收益和回报的资金流入，是我国深度参与全球金融市场的开始。当然，对外投资中也不排除存在部分企业或个人对海外市场过分乐观、盲目跟风的成分，但总体上对外投资增加还是具有积极意义的。<br /><br />2016-04-21 12:17:06<br />        <br />·         王春英:<br /><br />第三，当前和今后一段时期跨境投融资双向往来将更趋常态化。首先，国家在政策上鼓励和支持跨境双向投融资。“十三五”规划纲要提出，构建全方位开放新格局，全面推进双向开放，促进国内国际要素有序流动、资源高效配置、市场深度融合，提升利用外资和对外投资水平，扩大金融业双向开放，推进“一带一路”建设。其次，境内企业逐步成长，在境内外进行资产配置和摆布是正常的市场行为，未来趋势还是取决于经济基本面。一季度，我国多项主要经济指标出现可喜亮点，开端良好。另外，今年4月12日IMF公布的《世界经济展望》调低了全球经济增速的预期，唯一一个调高经济增速预期的国家就是中国，因此，境外长期资本仍会继续看好我国，我国企业也会做出正确的判断。<br /><br />关于近期对外直接投资增长较快的情况，外汇局的态度是一贯的。我们一直强调，支持有条件、有能力的企业开展真实合规的对外直接投资业务。同时，将不断加强监测和现场检查，打击虚假对外直接投资行为。此外，我们也会配合有关部门做好必要的风险提示。<br /><br />2016-04-21 12:29:25<br />        <br />·         国际广播电台记者:<br /><br />目前人民币汇率双向波动趋势还是比较明显的，外汇局对于加强外汇市场建设有什么打算，怎么样正确引导企业，帮助他们规避风险？<br /><br />2016-04-21 12:41:18<br /><br />·         王春英:<br /><br />关于支持实体经济，管理汇率风险，一直都是外汇局关注的重点。<br /><br />一是继续推动外汇市场深化发展和对内对外开放。丰富交易品种、扩大市场参与主体、完善市场基础设施建设等。这都会进一步完善企业管理汇率风险的相关条件。去年12月，人民银行和外汇局发布公告，自今年开始延长银行间外汇市场交易时间至夜间23:30，同时，引入合格境外机构，目前已经有三批16家境外央行成为银行间外汇市场的会员。境外人民币购售业务参加行通过向中国外汇交易中心备案完成系统连接等准备工作，也可以成为银行间外汇市场会员开展人民币外汇交易，促成境内外统一的人民币汇率。我们还将进一步提高银行管理结售汇综合头寸的灵活度，方便其管理汇率风险，提供更好的交易服务。同时，我们也时刻考虑开放符合市场需求的衍生品交易。我们还支持中国外汇交易中心推出掉期冲销业务，提高银行在银行间市场交易的灵活性，支持清算所提供更好的清算服务等。这些都是扩大外汇市场广度和深度的方向，都是为交易主体创造更好的管理汇率风险的市场条件。<br /><br />二是引导企业审慎管理汇率风险。过去一段时间国内外汇市场出现一些恐慌情绪和非理性交易行为，表明这些跟企业汇率风险管理不到位、习惯于单一思维来看或赌人民币汇率升贬值趋势，还没有建立非常规范的汇率管理套期保值财务纪律。<br /><br />外汇局会继续提高数据的透明度，帮助市场主体正确解读形势，帮助市场主体作出理性判断，还会通过推动市场自律管理。市场自律管理机制目前有两个方面，一是从2014年外汇局推动成立的银行间外汇市场职业操守和市场管理专业委员会自律组织，二是正在组织中的银行“展业三原则”自律公约。通过这两个自律组织，规范银行合规操作，督促银行加强客户风险教育，引导企业树立正确的汇率风险意识，合理运用衍生产品来管理风险敞口。<br /><br />关于正确的汇率风险意识，再补充两点：一是要认真评估自身在贸易、投资活动中的汇率风险，要分析清楚哪里有风险、规模有多大、是承担还是对冲风险、选择什么工具。二是要准确定位衍生产品功能，衍生产品既不是魔鬼，也不是赚钱的工具，而是管理风险的手段，只要运用合理，就有助于对企业主业发展起到积极作用。<br /><br />2016-04-21 12:42:04<br /><br />·         袭艳春:<br /><br />非常感谢王司长非常专业、详实的回答，如果大家还有什么感兴趣的问题欢迎和外汇局的新闻部门联系。今天发布会到此结束，谢谢大家！<br /><br />2016-04-21 12:46:57<br /><br />（原文载于中国网）<br /><br /><br /><br />          <br />        <br /><br /><br />          <br />        <br /></p>",
  "source_file": "“2016年一季度外汇收支数据有关情况”新闻发布会文字实录.docx"
}