{
  "id": 1506,
  "content": "<h1>国家外汇管理局2016年3月份新闻发布会文字实录</h1><p>2016-03-22</p><p><br /><br /><br />·         [王允贵]:各位新闻媒体朋友们，下午好！欢迎大家参加国家外汇管理局2016年3月份政策新闻发布会。我是综合司司长王允贵，出席今天发布会的还有：国际收支司王春英副司长、经常项目管理司杜鹏司长、资本项目管理司郭松司长、管理检查司张生会司长。[15:18]<br />           <br /><br />·         [王允贵]:我代表国家外汇管理局通报一下近期的外汇形势和外汇管理政策情况。[15:18]<br />           <br />·         [王允贵]:2016年以来，外汇局紧密围绕党中央、国务院的各项工作部署，继续把维护国际收支基本平衡作为外汇管理工作的主基调，稳步推进外汇管理各项改革工作，加强跨境资金流动监测分析和评估，突出外汇业务的真实性、合规性审核要求，依法打击地下钱庄等违法违规活动，努力为经济发展创造良好的外汇环境。[15:21]<br />           <br />·         [王允贵]:从外汇形势来看，近期跨境资金流出压力明显缓解。一是外汇储备降幅收窄。2015年12月、2016年1月和2月，外汇储备余额降幅分别为1079亿、995亿和286亿美元。其中，2月份储备降幅较1月份收敛了71%，月末外汇储备余额为32023亿美元。二是结售汇逆差下降。2015年12月、2016年1月和2月，企业、个人等非银行部门结售汇逆差分别为881亿、694亿和350亿美元。其中，2月份逆差较1月份下降50%，3月以来，结售汇日均逆差较2月份继续下降。三是跨境资金净流出减少。2015年12月、2016年1月和2月，非银行部门跨境资金净流出分别为725亿、558亿和305亿美元，外汇资金净流出分别为401亿、201亿和105亿美元。其中，2月份跨境资金净流出较1月份减少45%，外汇资金净流出减少48%。3月以来，跨境资金日均净流出较2月份进一步减少。四是人民币汇率逐步趋稳。2016年以来，境内外人民币对美元汇率先弱后强，1月份小幅下跌、2月以来趋于稳定，境内外价差也进一步收窄，人民币名义有效汇率保持基本稳定。[15:30]<br />           <br />·         [王允贵]:在做好跨境资金流动监测分析评估的同时，外汇局稳步推进外汇管理改革，主要有以下几方面的改革措施：[15:32]<br />           <br />·         [王允贵]:一、改革合格境外机构投资者外汇管理制度[15:32]<br />           <br />·         [王允贵]:2016年2月，外汇局发布《合格境外机构投资者境内证券投资外汇管理规定》，对合格境外机构投资者（QFII）外汇管理制度进行改革，进一步扩大境内资本市场开放。主要内容包括：一是放宽单家QFII机构投资额度上限。不再对单家机构设置统一的投资额度上限，而是根据机构资产规模或管理的资产规模的一定比例作为其获取投资额度（基础额度）的依据。二是简化审批管理。对QFII机构基础额度内的额度申请采取备案管理；超过基础额度的，才需外汇局审批。三是进一步便利资金汇出入。对QFII投资本金不再设置汇入期限要求，允许QFII开放式基金按日申购、赎回。四是将锁定期从一年缩短为三个月，保留资金分批、分期汇出要求，QFII每月汇出资金总规模不得超过境内资产的20%。总的来看，QFII外汇管理改革是以进一步简化额度管理、便利汇兑为核心内容的。[15:34]<br />           <br />·         [王允贵]:二、扩大全口径跨境融资宏观审慎管理试点[15:34]<br />           <br />·         [王允贵]:2016年1月，为进一步推动全口径外债宏观审慎政策试点，实现本外币一体化管理，外汇局配合中国人民银行发布《中国人民银行关于扩大全口径跨境融资宏观审慎管理试点的通知》（银发〔2016〕18号）。此项政策的出台，建立了宏观审慎规则下基于微观主体资本或净资产的跨境融资约束机制，试点地区企业和27家试点银行均可按规定自主开展本外币跨境融资。外汇局在总结前期外债宏观审慎试点经验的基础上，依托现有资本项目信息系统和丰富管理经验，积极配合人民银行研究探索全口径外债宏观审慎管理框架，完善实施操作细节，认真做好外债宏观审慎政策的落地工作。[15:35]<br />           <br />·         [王允贵]:三、推动银行间债券市场对外开放[15:35]<br />           <br />·         [王允贵]:2016年2月，为进一步推动银行间债券市场对外开放，便利符合条件的境外机构投资者依法合规投资银行间债券市场，人民银行发布了2016年3号公告，进一步放开境外投资者投资中国银行间债券市场，鼓励境外机构投资者作为中长期投资者投资银行间债券市场，并对境外机构投资者的投资行为实施宏观审慎管理。下一步，外汇局将就境外机构投资者投资银行间债券市场所涉外汇管理问题制定相应细则。[15:35]<br />           <br />·         [王允贵]:四、内地与香港两地基金互认工作有序推进[15:36]<br />           <br />·         [王允贵]:2015年11月，人民银行、外汇局发布《内地与香港证券投资基金跨境发行销售资金管理操作指引》，明确基金互认额度管理规则和相关操作，两地基金互认正式启动。基金互认开辟了两地投资者证券市场投资新通道，资本项目可兑换实现新突破。截至目前，政策实施平稳有序，两地申请互认的基金相继获得对方证监会的认可，开始在内地和香港发行和销售。截至2016年1月末，内地基金香港发行销售资金累计净汇入2154.33万元人民币，香港基金境内发行销售资金累计净汇出4017.67万元人民币。[15:49]<br />           <br />·         [王允贵]:五、严厉打击外汇违法违规活动[15:49]<br />           <br />·         [王允贵]:2015年，外汇局在优化外汇管理服务的同时，明确要求银行遵守现行规定，加强真实性审核，紧紧抓住异常跨境资金违规流动主渠道，针对银行、融资租赁类公司、橡胶企业等各类机构开展专项检查，加大对虚构交易和地下钱庄等外汇领域违法违规行为的打击力度。2015年全年共查处外汇违规案件2000多起，处行政罚款4亿多元人民币。2016年以来，外汇局继续加大对资金违规流动渠道和异常线索的非现场检查分析和现场检查力度，开展了流出项下外汇业务专项核查，打击外汇违法违规行为，维护正常外汇市场秩序。[15:50]<br />           <br />·         [王允贵]:六、上线个人外汇业务监测系统[15:50]<br />           <br />·         [王允贵]:2016年1月1日，外汇局正式上线个人外汇业务监测系统。与原有系统相比，新系统不再需要银行手工录入，有效减少了银行信息“二次录入”工作，节约了银行和个人办理外汇业务的时间。新系统在原有个人结售汇数据统计的基础上，增加个人“外汇收支”、“现钞存取”两方面数据，实现了个人外汇数据全口径采集。同时，外汇局依托个人外汇业务监测系统，完善“关注名单”管理，实现了“关注名单”的全国共享。从试点两个多月情况看，新系统运行整体平稳，个人外汇业务办理顺畅有序。[15:50]<br />           <br />·         [王允贵]:七、完善境内机构外币现钞收付管理[15:51]<br />           <br />·         [王允贵]:为适应国内外币现钞业务发展的实际需要，2016年2月起，外汇局制定的《境内机构外币现钞收付管理办法》正式实施。《办法》的主要内容包括：一是调整外币现钞收付管理方式，侧重按风险大小和使用频率对交易项目进行管理。二是明确银行办理外币现钞收付业务的审核要求，要求银行按照“展业三原则”对外币现钞收付的真实性、合法性和必要性进行审核。三是完善相关外汇监管。外汇局加强数据采集和分析，强化事后监管与违规查处，进一步规范了境内机构外币现钞收付管理。[15:51]<br />           <br />·         [王允贵]:总体来看，目前各项外汇管理改革措施实施平稳，对于满足个人和企业正常合理用汇需求、便利市场主体跨境投融资活动、防范跨境资金异常流动风险，都发挥了重要作用。[15:51]<br />           <br />·         [王允贵]:下面，欢迎大家就刚才通报的外汇管理政策进行提问，由于时间有限，每位记者一个问题，提问前请报一下所在的新闻机构。现在欢迎大家提问。[15:52]<br />           <br />·         [第一财经日报记者]:我想请教您的是，2014年之前，我们国家在外汇管理的政策方面大多是针对资金流入的，现在情况发生了反转，在我们的政策工具箱里是否够用。我们现在有的工具有哪些？正在研究的有哪些？比如说托宾税。经过去年的一些教训，我们现在在市场预期的管理方面有没有一些大的导向性的东西能够和大家分享？[16:04]<br />           <br />·         [王允贵]:我想简单回答一下你这个问题。2014年之前，我们确实是面临着十年左右的长期净流入的压力，我们的外汇储备也是过去很多年出现了年年增加的情况。我们在当时的场景和情况下研发了很多工具，可以说有效应对了跨境资金大量流入对外汇管理和宏观经济政策的压力。2014年之后，随着美国加息政策的实施，以及国际金融市场的风云变幻，大多数的新兴市场经济体都出现了资本流出压力，中国也不排除在外。面对资本流出压力，我们认为现行的外汇管理工具箱应该是足够的，从去年下半年以来到目前为止，我们发现我们这套工具是足以应对流出压力。这套工具箱里面包含着很多种工具类型，比如说对现行的已经开放的经常项目管理，我们依然是强调要有真实性、合规性。所以，我们在过去一段时间里，比如说要求银行加强对货物贸易、服务贸易等经常项下交易真实性、合规性审查，取得了很好的效果。一些通过构造交易或者是虚假交易来蒙混过关的境外资金，通过核查和检查，我们予以发现，并对一些案件予以了处理。应该是有效的。对于资本项下尚未开放的项目，我们或者是通过留痕管理，比如说对于已经是基本可兑换的直接投资，包括FDI和ODI，要求市场主体在银行办理业务的时候要进行登记，登记的要求就是说，你要留痕，事后我们通过大数据分析，对这些痕迹进行追踪，我们会对相关的机构进行评析、核查和调查，甚至进行检查予以处理。这项留痕工具也是很有效的。对于部分开放的QFII、QDII等业务，我们通过和相关部门联合审批、联合监管，也是取得了很好效果。目前通过合格机构投资者制度，资本市场的双向开放也是有利的。境外资金投资中国的股市、汇市、债市，中国的企业投资于境外的资本市场，通过QDII制度也都取得了很好的效果。所以，总量风险可控，微观非常有活力，这套工具我们认为也是有效的。在下个阶段我们将继续研发相关的工具，包括刚才记者讲的会不会有托宾税的相关的考虑，应该说托宾税也是我们工具箱正在研发的工具之一。有关的国际经验是多种多样的，包括拉美的国家实行金融交易税，我们也都在研究。去年人民银行对于远期售汇征收的无息存款准备金等有关政策的制定，我们认为也是一个很好的工具。下一阶段我们会继续研究，包括外债宏观审慎在内的政策措施，都属于工具箱范围之内。所以，在当前情况下，我们认为我们的政策工具是有力的，相关的措施也能够比较有效地执行到位，银行配合也是非常积极。[16:11]<br />           <br />·         [金融时报记者]:我想问一下近期外汇局对跨境资金监测这一块有什么情况？谢谢。[16:47]<br />           <br />·         [王春英]:我们始终保持比较高频的监测，每日都会就方方面面的数据进行观察和分析。关于近期情况，刚才允贵司长已经给大家做了通报，从去年12月份、今年1月份和2月份，甚至3月份以来的情况看，外汇资金流出压力缓解还是比较明显的。比如，外汇储备的降幅收窄，结售汇和跨境收支逆差都在下降，而且通过工作日或交易日进行日均测算，剔除2月份春节假期因素看，1、2月份流出压力也是逐步趋缓的。3月份，截止到18日，日均结售汇逆差较2月份继续下降9%，跨境资金日均净流出比2月份下降30%，外汇资金日均净流出下降79%，甚至某些天的外汇资金还是净流入的。人民币汇率总体也比较稳定，昨天交易中心编制的CFETS、BIS、SDR货币篮子的人民币名义有效汇率，分别比2015年末下降2.8%、2.5%和1.5%，幅度并不大。从具体表现看，当前市场主体的本外币资产负债调整更加平稳，一方面，藏汇于民速度在减缓，2月份外汇存款余额增加83亿美元，比1月份少增了113亿美元。另一方面，企业偿债节奏也有所放缓。例如，从进口跨境融资的余额来看，2月份下降25亿美元，比1月份降幅收窄了72亿美元。[16:47]<br />           <br />·         [王春英]:形成这种情况的原因主要与内外部环境变化有关。一是金融市场在波动以后逐渐趋向稳定。我们观察美元指数，从1月份下调之后保持窄幅波动；反映市场避险情况的波动率指数，即VIX指数，从2月份中旬的高位开始回落了，因此国际市场波动情况有所回稳。第二，人民币汇率保持比较稳定的水平。前几天还有比较大的升值，这几天，升和贬的幅度都比较稳定。第三，除了强调外汇交易的真实性、合规性要求以抑制投机的需求外，外汇管理政策没有作出补充调整，这一点也稳定了市场情绪。[16:47]<br />           <br />·         [王春英]:未来一段时期，跨境资金流动有望总体趋稳。3月16号，在外汇局的网站上发布了2月份的结售汇和跨境资金流动情况，还配发了答记者问，也给大家做了相关介绍。从主要项目来看，货物进出口顺差和实际利用外资还会保持较大规模。企业对外债务在经历了一年多的去杠杆化调整以后，将保持更加稳定的水平。从内外部环境来看，近期市场对于美联储加息的预期大大降低。如果美联储货币政策调整基本符合市场预期，将有利于国际金融市场和资本流动的稳定。从国内经济情况来看，今年我国经济增长目标是6.5%-7%，这在全球范围内也是较高水平，所以，吸引外资流入的基本面没有变化。我们也跟一些国内外的专家学者讨论过资金流出压力的问题，其中一位国外著名学者反问过我们一句话，你觉得到哪投资会获得7%这么高的稳定收益？[16:47]<br />           <br />·         [经济参考报记者]:刚才您在介绍中提到，包括我们之前3月份官方微博也发过一条信息，外汇局自2015年开始加强了对于银行真实性的审核要求，我想问一下，就这种加强真实性的审核，会不会对于企业的进出口造成一定影响？谢谢。[17:03]<br />           <br />·         [杜鹏]:促进贸易便利化，服务实体经济，始终是外汇管理局的重要的工作。我们从2012年实施了货物贸易外汇管理制度改革。通过改革，大力简政放权，取消了进出口逐笔核销的制度，按照“奖优限劣”的原则对企业实施分类管理。截止到2015年底，全国一共有“贸易外汇收支名录企业”65.5万家，其中，分类为B类和C类的企业约5216家，占所有名录企业不到1%。这从一个方面说明了绝大多数的企业是合规、守法的，它们均能够受到政策的便利。仅有少部分企业，也就是说不到1%的企业，业务会受到一些限制以及从严的管理。这种做法对正常的进出口不仅没有影响，反而会有一些促进的作用。我想强调的是，服务实体经济始终是外汇管理的重要任务，在当前的形势下，外汇管理改革的方向不会变，促进贸易投资便利化的政策取向不会变。同时，我们也将进一步强化风险防控，突出对真实性、合规性的审核要求，加强对外汇违法违规行为的监测、预警、核查和打击力度。可以说，真实性审核管理，是保障贸易收支真实合法、维护正常外汇市场秩序的需要。2015年外汇局在不改变现有政策框架下，进一步明确和规范了货物贸易收支真实性审核要求，但是，并没有增加新的管理规定。明确和细化相关的审核要求，主要是针对当前形势下有少部分企业的异常违规行为，其目的主要是防范跨境收支风险。近年来，我们发现了一些不法企业利用货物贸易的渠道进行了套利或者违规调配跨境资金的异常违规行为，比如说没有贸易背景的收付汇，还有涉嫌利用贸易渠道向境外转移资金，还有一些，通过“离岸转手买卖”等渠道，构造虚假贸易、套取境内外的利差等等。所以，加强真实性审核和专项核查，是防范和打击企业违法违规行为的需要，也是为守法诚信企业创造公平竞争环境的需要，不会影响市场主体的合理、合规的用汇需求，更不会对企业正常的货物贸易业务产生影响。[17:03]<br />           <br />·         [ 美国市场新闻社记者]:我们想提问一下，华尔街日报报道说，最近中国的有关机构利用非公开衍生品交易支撑人民币。我不知道您对这个报道如何评价[17:19]<br />           <br />·         [王允贵]:我大体的理解是，由于现在境内的外汇市场和离岸的市场都存在着各种各样的金融产品，比如境内的外汇市场有远期产品、掉期产品。这类产品的开发，一是支持汇率的灵活浮动，二是支持企业和机构合理避险，这个过程是合理有效的。至于在离岸市场上做的一些相关交易，要按照离岸市场的金融监管部门的要求去做。所外溢出来的对汇率的影响，通过各种各样的产品可能有一些传导，但整个过程是可控的。我们不认为相关的衍生品的交易对我们的汇率产生重大的扰动。总体来说，我们这个汇率应该是符合我们目前的保持稳定的基本态势。[17:28]<br />           <br />·         [中央电视台记者]:我想提问一下，近期我们看到一些报道，关于境内居民到香港去买保险的情况。请您简单介绍一下关于这方面的政策是如何制定的？谢谢。[17:48]<br />           <br />·         [王允贵]:我们也注意到了相关的报道。对此，我们大体有以下几个判断想法。第一，中国的居民个人到境外去购买相关的保险，首先要符合中国保险监督管理部门的政策规定。第二，应该是符合外汇管理政策的有关规定。外汇管理对于境内居民个人到境外买保险是分两种情况的，一种情况，如果是中国的境内居民个人到境外旅行、商务活动，还有留学等，要购买个人的人身意外险、疾病保险，是属于服务贸易类的交易，在外汇管理的政策框架下是允许和支持的。我们出国的个人都知道，出国去买保险，没有任何的限制，比如说你去买旅游险，个人的意外险，疾病险，这些都是外汇管理予以支持的。第二种情况，就是大陆居民个人到境外去买人寿保险和投资返还分红类保险，这两类保险，按照我们的相关分类是属于金融和资本项下的交易，现行的外汇管理政策和法规，对这种保险类产品法规上未明确允许，或者说是现行的外汇管理政策尚未开放。我们认为，这样的交易是存在着风险的。2016年1月份，中国银联对境外的收单机构进行了调查，发现有些境外收单机构在规避外汇管理政策。外汇管理政策是什么呢？2004年和2010年，外汇局发了两个关于银行卡的有关政策规定，里面明确支持境内居民个人到境外买属于服务贸易项下的保险类产品，但有一个额度是等值是5000美元，即单笔交易金额不得超过5000美元。中国银联今年1月份在境外调查过程中发现，有些境外机构在规避外汇管理局的相关政策，因而，请相关收单机构调整，相关的收单机构也做了很好的配合。总体上我们认为，目前资本项目可兑换正在有序推进过程中，有关的机构和个人在操作这种属于未开放的境外保险类产品，我们认为是存在大量风险的。[17:49]<br />           <br />·         [经济日报记者]:刚才提到了美联储加息预期的问题，现在大家普遍预期是在6月份加息。但是，最近也有美联储官员提出，有可能美联储会在4月份加息。我的问题是，如果美联储加息的时点要比市场预期要早，是不是会对我们的资本流动和人民币汇率再次形成压力？[17:53]<br />           <br />·         [王允贵]:关于美联储加息的时间时点我们不去揣测，美联储有各种各样的指标考虑它加息的节奏。但是，从过去的一段时间看，美元加息对于全球的资本流动确实产生了很多影响。包括中国在内的新兴经济体和大多数的发达国家和发展中国家都面临着美元回流美国压力问题。在这个过程中我们认为有些回流是对过去大量流入的一个纠正。比如说，在2008年国际金融危机发生之后，相关国家实行了量化宽松政策，大量便宜的美元流向了新兴市场经济体，包括中国在内。2008年之后有一段时间中国的外汇流入压力是相当大的。现在美元实行加息政策，相关的资金回流，这也是一个正常的周期性反应。在美元加息的过程中产生的资本流出压力，从2014年下半年以来，我们观察总体是可以忍受和能够承受的。在这个过程中，有些机构通过提前还掉相关的美元外债，甚至把一些贸易融资产品提前做了一些结构性安排，这些操作都是有利于降低企业杠杆率，有利于防范风险。从2014年6月份起到目前为止，将近7900亿美元的储备下降，应该是可以承受的。目前我们有3.2万亿的外汇储备，从2015年12月份以来跨境资金流出连续三个月都在收敛，无论是储备余额的下降、跨境资本流出还是结售汇逆差的下降，三个数据都表明，美联储加息对这一轮跨境资金流动冲击正在得到逐步的消化和化解。[17:54]<br />           <br />·         [新华社记者]:我想接着刚才允贵司长境外购买保险问题，除了您说的有一定法律风险之外，是不是也和当前资本流出压力有一定关系，有没有有个别人以这种方式转移资金出境的情况存在？[17:55]<br />           <br />·         [王允贵]:刚才我讲到了，关于银行卡境外刷卡政策，是在2004年和2010年有两个文件，2010年的文件是覆盖了2004年的文件，但是这两个文件是一以贯之的，我们对于符合服务贸易类项下的个人在境外的意外险和疾病险，这些是敞开供应的，也没有任何限制。使用银行卡购买，每笔不超过五千美元都可以办理。这是没有问题的。也不是新政，是2004年外汇局就有这项政策。最近，在资本流出项下，个别的个人通过一些机构到境外去旅行的过程中买了一些属于人寿险或者是投资分红险，这些产品，我们认为有些是有跨境资产摆布的需要，但是我刚才讲到的，这样的交易，在外汇管理上是属于金融和资本项下交易，是尚未得到政策支持的。这样的交易，我们不认为它是和当前流出是有关的，也可能更多的是居民在资产多元化过程中，考虑的一个多元化配置。所以，我的观点就是，不完全和资本流出的压力相等同。[17:57]<br />           <br />·         [王春英]:刚刚允贵司长给大家介绍了我们有关保险的政策，实际上不是一项政策调整。允贵司长一开始就强调，2004年我们出台政策的时候就已经把这个规范得很清楚了，可能记者提出来，现在为什么做这个动作，这个动作和我们一直强调的加强真实性和合规性的审核，这个取向是一致的。只要真实、合规的经常项目下的交易我们是完全支持的，境外刷卡消费形成透支，境内购汇还款，这个政策是没有障碍的。大家可能拿着VISA或者其他国际组织的卡，对于这些卡怎么管，我们一样通过境内的刷卡行和境外的收单机构，做商户方面的筛查和甄别。大家的政策是一致的。不管是银联卡还是其他国际卡组织的外币卡，政策是一致的。我们需要特别强调的是，银行卡仅仅是众多支付工具之一，对于银行卡项下交易金额的管理，没有改变我们现在一直坚持的真实合规下经常项目可兑换的基本原则，这一点可以澄清。[17:59]<br />           <br />·         [王允贵]:外汇局会一直并将继续支持银行卡用于跨境正常合规的旅游消费支出，便利国际交往。对于境外消费、境内购汇还款等政策，外汇管理局不会改变。[18:00]<br />           <br />·         [证券时报记者]:我的问题是,对于美联储加息，现在大家普遍认为下一轮加息的时间可能会在6月-9月份。我想问一下，虽然刚才王司长说今年整体来说跨境资本流动趋稳，但会不会出现时点性的大的波动？还有，上周周小川行长也提到过，未来可能会加强关于超短期投机跨境的打击，我想问一下，关于托宾税的出台，你们觉得什么时点会比较合适一些？谢谢。[18:10]<br />           <br />·         [王允贵]:美元加息对于全球跨境资本流动的扰动，应该是长期存在的，这一点我们没有回避它。美元加息到底对中国的跨境资本流动会产生多大的影响，可以看过去几轮加息的情况。我们总体认为，美元加息对我国跨境资金流动确实会产生压力，因为在美元加息的过程中，过去便宜的美元已经不再。便宜美元不再的话，前期曾经借过外债的境内机构，以及国内的各类机构需要到境外投资、消费，可能都会因此发生一些财务性安排，我们认为都是正常的。美元加息对于外汇管理的压力确实有，但是我们应对的工具箱是丰富的，相关的资金流出规模也是在我们承受范围之内的。所以，对于美联储在什么时点加息，我们已经做了相关的政策安排。而且，市场主体已经开始提前消化相关的这项需要，包括有些市场主体开始提前购汇还掉前期做的贸易融资，这是我们支持的，总体上既有利于微观主体规避汇率风险，也有利于宏观上减轻我们对外债的依赖度。针对跨境资金流出的压力，外汇管理的工具箱是需要的，包括周行长讲到的相关的金融交易税，或者是托宾税。事实上，托宾税不是一个简单的税种，托宾税是美国经济学家托宾提出来的，就是在飞速转动的国际资金流动的链条上掺沙子，降低资本流动速度。只要能够降低跨境资金流动的速度，增加投机者的交易成本相关的价格手段都可以理解为是托宾税。过去人民银行、外汇局采取了一些政策，是有效的。未来是否针对短期跨境资本流动采取托宾税，我们认为还要研究。我们也看到，比如说巴西、阿根廷等国家对金融交易采取6%或者百分之几的金融交易税，效果也是短期的，有些东西可能还要进行评估。要学习和借鉴国内外的经验，特别是理论和实践中的经验，结合中国的实践，在不影响贸易投资便利化的情况下，对于短期的投机性资金采取一定的措施增加它的交易成本，相关的政策措施都应该是予以考量的。这项政策我们会进一步研究。外汇管理局会紧密配合人民银行，只要是有利于实体经济发展，促进经济健康发展的，都是我们工具箱内的措施。[18:12]<br />           <br />·         [路透社记者]:我们都知道，最近监管层一直在强调人民币对一篮子货币的稳定。但是，从上周的人民币汇率指数来看，人民币已经出现高估的情况，而且很多分析师认为人民币已经高估了10%，您觉得今年会选择一些合适的时点让人民币调整到其公允价值上吗？[18:22]<br />           <br />·         [王允贵]:人民银行和外汇管理局关于人民币汇率的政策安排，我认为是非常合理的。我们现在讲三句话，人民币汇率是以市场供求为基础的、参照一篮子货币进行调节的、有管理的浮动汇率制。这三句话没有说汇率的公允价值在哪里，讲的是在机制上要反映国内市场供求。同时，要反映国际上的各种货币价值的变化。在这个过程中，不会是完全放任让市场自由地不动，是要有管理的浮动。只有保持稳定，才能够不断地探索出合理均衡的价值在哪里，或者市场公允价值在哪里。至于你说，现在汇率人民币存在一定的高估，你去调查企业和机构，还会有很多机构说人民币还存在一定的低估。关于人民币汇率高和低的问题，我觉得单纯从价格水平上讲是没有意义的，因为有些企业是用美元结算，有些企业是用欧元或者日元、韩元结算，我们强调的是对一篮子货币保持稳定。至于人民币对于美元的双边汇率，我们认为应该更多地反映国内供求。汇率有升有贬是常态，任何一个货币有升有贬是常态，对一篮子货币保持基本稳定也是一个常态。过去一段时间，人民币兑美元有一定的贬值，对其他的货币则有一些升值，综合对冲以后，人民币对一篮子货币是稳定的。刚才春英司长讲到了，我们无论对于中国外汇交易中心CFETS的人民币汇率指数，还是参考SDR的汇率指数或者参考国际清算银行（BIS）的汇率指数，方向都是一致的，可能具体值略有不同，表明了人民币汇率是基本稳定的。市场上任何一个机构猜测人民币公允价值，赌公允价值都存在政策上的风险。[18:23]<br />           <br />·         [第一财经日报记者]:可否讲讲在汇率预期管理方面有哪些政策思路？[18:32]<br />           <br />·         [王允贵]:预期管理是非常重要的，金融市场强调的是信心。和实体经济不一样，信心对金融市场非常重要。关于预期管理，我们认为，最重要的问题是要把事实告诉大家。金融市场经常会存在着羊群效应，很多老百姓并不知道市场到底怎么样，大的机构这么操作了，老百姓也跟着去做。我们过去一直和大家去讲，看人民币汇率更多要看基本面，比如说看中国的GDP，看中国的劳动生产率，看中国的CPI，看中国的贸易顺差，这些都反映了基本面。周行长、易行长和潘行长都讲了一句话，就是人民币不存在着长期贬值的基础，实际上告诉大家，短期的汇率有升有贬是常态，但是长期贬值是不存在市场基础的。我认为，预期管理是非常重要的，作为负责任的政府和负责任的管理机构，我们应该把事实告诉大家。比如说我们不断说，中国的贸易顺差有5900多亿美元，中国利用外商直接投资持续在增加，中国的企业在还外债过程中，杠杆率在下降。这些都是好现象。总之，关于人民币汇率预期，还是那句话，人民币不存在着长期持续贬值的市场基础。这个道理非常复杂，但是我觉得老百姓应该更多地看清楚市场基本面。我们做各种数据实际上就是便利大家了解市场的基本面。[18:33]<br />           <br />·         [上海证券报记者]:总理在发布会上说了关于今年要推出深港通的问题，外汇局对于深港通的技术准备，在外汇管理方面技术准备的怎么样？[18:33]<br />           <br />·         [郭松]:深港通不是由外汇局来负责的。第一个是涉及到所有的资金进出都是人民币，而且是封闭循环的，所以，理论上不存在外汇管理的问题。包括我们现在每天都能看到沪港通的数据，也不需要外汇局来发布，有市场机构每天甚至实时在发布这个数据。所以，外汇局不需要做准备工作。[18:34]<br />           <br />·         [王允贵]:感谢大家参与今天的新闻发布会，我们在4月份还会有数据的发布会，初步定是4月中下旬，在国务院新闻办公室。欢迎大家参加，感谢大家的参与！[18:34]<br />           <br /><br /><br />（原文载于人民网）<br /><br /><br /></p>",
  "source_file": "国家外汇管理局2016年3月份新闻发布会文字实录.docx"
}