{
  "id": 1521,
  "content": "<h1>国家外汇管理局新闻发言人就2015年国际收支状况答记者问</h1><p>2016-02-04</p><p><br />日前，国家外汇管理局公布了2015年四季度及全年国际收支平衡表初步数据。国家外汇管理局新闻发言人就国际收支状况等相关问题回答了记者提问。<br /><br /><br />问：请介绍一下2015年我国国际收支状况。<br /><br />答：2015年，我国国际收支出现新变化，从长期以来的基本“双顺差”转为“一顺一逆”，即经常账户顺差、资本和金融账户（不含储备资产）逆差。<br /><br />一是经常账户顺差增长至近三千亿美元。2015年，经常账户顺差2932亿美元，较上年增长33%。经常账户顺差与当期GDP之比为2.7%，上年该比例为2.1%。<br /><br />货物贸易顺差创历史新高。2015年，国际收支口径的货物贸易顺差5781亿美元，较上年增长33%。其中，货物贸易收入21450亿美元，下降4%；支出15669亿美元，下降13%。<br /><br />服务贸易继续呈现逆差。2015年，服务贸易逆差2094亿美元，较上年增长39%。服务贸易收入2304亿美元，下降1%；支出4397亿美元，增长15%。其中，旅行项目是服务贸易中逆差最大的项目，2015年逆差1950亿美元，较上年增长81%，主要是由于我国居民境外留学、旅游、购物等支出需求旺盛。<br /><br />初次收入逆差有所扩大。2015年，初次收入（原称收益）逆差592亿美元，较上年增长74%。收入2301亿美元，增长8%；支出2893亿美元，增长17%。主要是由于来华直接投资存量较大，投资收益支出增幅高于我国对外直接投资收益收入增幅。<br /><br />二次收入逆差缩小。2015年，二次收入（原称经常转移）逆差163亿美元，较上年下降46%。收入379亿美元，下降8%；支出542亿美元，下降24%。<br /><br />二是金融账户呈现逆差。2015年，我国非储备性质的金融账户逆差5044亿美元（包含第四季度的净误差与遗漏，实际数据预计会小于该数据）。<br /><br />其中，直接投资净流入有所下降。2015年，直接投资净流入771亿美元，较上年下降63%。一方面，对外直接投资净流出1671亿美元，较上年增长108%，说明因“一带一路”战略不断推进，境内企业看好境外投资前景，“走出去”步伐不断加大。另一方面，来华直接投资仍呈现净流入2442亿美元，虽较上年下降16%，但总的来看，境外投资者仍看好我国的长期投资前景，来华直接投资净流入规模仍然较大。<br /><br />三是外汇储备下降。2015年末，我国外汇储备余额3.3万亿美元，较上年末减少5127亿美元，下降13%。其中，因国际收支交易形成的外汇储备下降3423亿美元，因汇率、资产价格变动等非交易因素形成的外汇储备账面价值下降1703亿美元。<br /><br /><br /><br />          <br />        <br />问：2015年经常账户顺差大幅增长，而资本却呈现流出，为什么会出现这种情况？资本流出是否会给我国国际收支带来风险？<br /><br />答：回答这个问题要从国际收支平衡表的编制说起。按照最新的国际标准，国际收支平衡表分为经常账户、资本和金融账户，如果不考虑误差与遗漏，那么经常账户与资本和金融账户必然相等，而符号相反。也就是说，只要经常项目是顺差，那么资本和金融账户必然是逆差，经常账户顺差越大，资本和金融账户逆差也越大。<br /><br />根据国际收支平衡表的记录原则，对外资产增加或负债减少记录为资本流出，也就是说，资本和金融账户逆差表示我国对外净资产增加。以往年份，经常项目大幅顺差，我国是通过储备资产增加也就是储备资产对外投资形式的资本流出来实现国际收支平衡的。2015年这种情况出现了很大的变化，由以往储备资产大幅增加形成的资本流出转变为由其他民间部门的对外净资产大幅增加而形成的资本流出。<br /><br />2015年出现的资本流出主要是境内银行和企业等主动增持对外资产，并偿还以往的对外融资，与通常所说的外资撤离有着本质区别。2015年，国际收支交易引起的储备资产下降3429亿美元，在平衡表中体现为资本流入，非储备性质的金融账户为资本净流出5044亿美元。也就是说，一方面储备资产在下降，另一方面，民间部门的对外净资产在增加。前三季度（尚未有第四季度数据），我国对外资产共增加2727亿美元，其中“走出去”等对外直接投资增加1150亿美元，港股通和QDII等形式的对外股票和债券投资增加573亿美元，在国外存款和对外贷款等其他投资增加969亿美元。对外负债共下降321亿美元，其中，来华直接投资仍流入1841亿美元，而负债下降主要体现在非居民存款下降以及偿还以往年度的贸易融资等。<br /><br />总的来看，我国目前的资本流出是对外资产由储备资产向民间部门转移的过程，我国的对外资产负债结构决定了我国涉外经济的稳定性，也有能力抵御大的冲击。首先，我国经常账户持续顺差，对外净资产较大。2015年9月末，我国对外金融资产6.28万亿美元，对外负债4.74万亿美元，净资产1.54万亿美元，净资产稳居世界第二位。只要我国经常账户持续顺差，就必然会形成对外净资产增加形式的资本流出，只不过净资产以储备形式存在还是由民间部门持有会有所不同。其次，央行持有大额外汇储备，有利于国家集中资源应对可能出现的各种资本流动冲击。2015年末，我国储备资产3.33万亿美元，居世界第一，是排名第二位的日本（1.2万亿美元）的近三倍，是排名第三的沙特（6000多亿美元）的约五倍。第三，与其他国家对外负债主要是外资的短期股票和债券投资不同，我国对外负债以来华直接投资为主，直接投资具有长期经营、稳定性强的特点。2015年9月末，我国来华直接投资存量2.85万亿美元，占总负债的60%。这些投资已融入实体经济中，撤资需要将所持有的土地、厂房、机器等变现，需要逐步的过程，即便要汇出以往积累的未分配利润，也需要足够的现金流支持。第四，当前民间部门对外净资产的增加，绝大部分是生产性的，例如对外直接投资，是更好利用“两个市场、两种资源”的积极结果。理论和实践都表明，当经济发展到一定阶段后，民间部门在全球范围内配置生产和金融资源将是一个趋势。最后，资本不可能长期大规模流入，有进有出也是客观经济规律。2000年以来到2013年，国际资本大量涌入新兴市场，中国资本净流入尤其突出，累计达到1.35万亿美元，随着国内外经济环境的变化，资本有序正常流出也是难免的。对于资本和金融账户出现逆差、外汇储备下降的国际收支形势变化，需要客观看待。<br /><br /><br /><br />          <br />        <br />问：请预测2016年中国国际收支情况。<br /><br />答：总的来看，预计2016年我国国际收支将继续呈现“经常账户顺差、资本和金融账户（不含储备资产）逆差”的格局，国际收支状况将基本平稳，跨境资金流动风险总体可控。<br /><br />经常账户将保持一定规模顺差。一方面，货物贸易维持顺差。从出口看，全球经济延续缓慢复苏态势，有助于稳定中国的外需。IMF预测2016年世界经济增长3.4%，较2015年增速提升0.3个百分点；同时，随着中国“一带一路”等战略规划的逐步落实，双边和多边战略合作的不断加强，出口也会迎来新的机遇。从进口看，由于美元总体走强和实际需求不振，国际大宗商品价格可能还会在低位震荡，使得2016年进口价格较难反弹；同时，中国国内的需求还会保持相对稳定，进口变化可能不大，进口规模仍会低于出口。另一方面，服务贸易等项目将继续呈现逆差。其中，旅行项目仍是最主要的逆差来源，我国居民境外旅游、留学等消费需求仍会较高。预计经常账户将在货物贸易主导下持续顺差。<br /><br />资本和金融账户预计持续逆差，不同项目的跨境资本流动将呈现有进有出的局面。首先，境外长期资本仍会看好中国的经济发展前景和市场潜力，以长期投资为目的的外资将继续流入。2015年外国来华直接投资净流入2442亿美元，预计2016年将继续保持较大规模净流入。其次，美国货币政策正常化、新兴市场运行风险等因素确实会继续加大中国跨境资金流动的波动性，境内市场主体配置境外资产的需求以及境外债务去杠杆化的倾向还会存在。如果美国货币政策调整步伐基本符合市场预期，对国际金融市场的影响能够逐步释放，中国资本项下的资金流出仍会总体有序、可控。<br /><br />总体而言，预计我国2016年国际收支状况将基本平稳，跨境资金流动风险总体可控。中国国际收支平稳、健康运行的一些根本性支撑因素依然较多。例如中国经济基本面未发生实质性改变，在经济体量不断增大的情况下，经济增速在世界主要经济体中仍居前列，而且经济结构的优化升级正在加快；同时，我国经常账户顺差局面没有改变，外汇储备依然充裕，短期外债余额与外汇储备余额之比远低于100%的国际安全边线，因此正常的国际收支支付完全有保障，抵御跨境资本流动冲击的能力较强。<br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就2015年国际收支状况答记者问.docx"
}