{
  "id": 1523,
  "content": "<h1>中央第六巡视组向国家外汇管理局党组反馈专项巡视情况</h1><p>2016-02-04</p><p><br /> <br />中央第六巡视组向国家外汇管理局党组反馈专项巡视情况 <br /> <br />根据中央巡视工作领导小组的部署，中央第六巡视组向国家外汇管理局党组反馈专项巡视情况。2016年1月31日，中央巡视工作领导小组办公室负责同志向外汇局党组书记、局长潘功胜传达了习近平总书记关于巡视工作的重要讲话精神，中央第六巡视组组长赵文波，副组长梁艾福、董云鹏、樊勇反馈了专项巡视情况。随后，赵文波代表中央巡视组向外汇局党组领导班子进行了反馈，中央巡视办负责同志对巡视整改工作提出要求，潘功胜主持会议并作了表态发言。<br /><br /><br />按照中央统一部署，2015年10月30日至12月30日，中央第六巡视组对外汇局党组进行了专项巡视。中央巡视组认真贯彻中央巡视工作方针和《中国共产党巡视工作条例》，坚决落实政治巡视要求，紧紧围绕加强党的领导这个根本，聚焦全面从严治党，把纪律挺在前面，以“六项纪律”为尺子，从严从实开展巡视监督。通过广泛开展个别谈话，认真受理群众来信来访，调阅有关文件资料，深入了解情况，发现问题、形成震慑，顺利完成了巡视任务。中央巡视工作领导小组听取了专项巡视情况汇报，并向中央政治局常委会报告了有关情况。<br /><br />赵文波指出，党的十八大以来，外汇局党组认真学习贯彻习近平总书记系列重要讲话精神，将执行党的路线方针政策与外汇管理工作紧密结合，在全面从严治党、推进党风廉政建设和反腐败斗争上不断发力，取得了阶段性成效。巡视中，巡视组发现和干部群众反映了一些问题，主要是：党的领导弱化，全面从严治党不力，主体责任落实不到位，监督执纪问责宽软，基层党建亟需加强。一些党员领导干部漠视纪律规矩，公款吃喝、办公用房超标、出国（境）管理不严、违规发放津补贴等问题比较突出。选人用人工作不够规范，有的干部任用资格和程序把关不严，个人有关事项报告、轮岗交流等制度执行不严格。外汇行政执法等监管薄弱，利用检查处罚权谋私隐患大，下属企事业单位违规问题多发，存在利益输送风险。同时，巡视组还收到涉及一些领导干部的问题反映，已按规定转中央纪委、中央组织部和有关部门处理。<br /><br />赵文波代表中央巡视组对外汇局党组提出了三点意见建议。一是强化政治意识，切实担负管党治党责任。巡视发现的问题，根本原因在于党的领导弱化、党的建设缺失、全面从严治党不力。要全面贯彻党的十八大和十八届三中、四中、五中全会精神，进一步强化党的领导，坚决贯彻落实中央重大决策部署。党组书记要带头履行第一责任人职责，班子成员抓好分管领域的党风廉政建设，共同把全面从严治党主体责任落到实处。抓好党建和思想政治工作，着力健全基层党组织。完善选人用人机制，认真执行轮岗交流等制度，对不如实报告个人有关事项的严格按规定处理。结合巡视反馈指出的问题和提出的意见建议，召开专题民主生活会进行深刻剖析、对照检查，提出整改措施。二是坚决遏制顶风违纪问题。把纪律和规矩在外汇局鲜明立起来、严起来，把握运用监督执纪“四种形态”，强化监督执纪问责，特别是对顶风违反中央八项规定精神的问题，必须严肃处理，专项整治违规公务接待、办公用房超标、滥发津补贴等问题，驰而不息纠正“四风”。三是防范重点领域廉洁风险。紧盯权力集中的业务部门，扎牢制度笼子，着力解决执法中的暗箱操作等问题，加强对企事业单位的监管，压缩腐败现象生存空间和滋生土壤。<br /><br />中央巡视办负责同志指出，外汇局党组要深入学习贯彻习近平总书记重要讲话精神，坚决落实政治巡视要求，坚持党的领导、加强党的建设、全面从严治党；要高度重视中央巡视组反馈的意见，在条条要整改、件件有着落上集中发力，建立问题、任务、责任清单，逐一抓好落实，按时报告整改情况；要切实履行巡视整改主体责任，加强组织领导，扎紧制度笼子，促进改革发展，确保取得整改实效。对巡视整改情况，要以适当形式向社会公开，接受干部群众的监督，中央巡视工作领导小组办公室将适时组织开展监督检查。<br /><br />潘功胜指出，习近平总书记关于党风廉政建设和反腐败斗争的一系列重要讲话，特别是在听取2015年第三轮巡视工作汇报时所作的重要讲话，深刻阐述了党风廉政建设面临的严峻复杂形势，对金融系统全面从严治党提出了明确要求，对指导外汇局的巡视整改工作具有重要的现实意义。中央第六巡视组对外汇局党组为期两个月的专项巡视是中央对外汇局的全面“政治体检”，是对外汇局系统各级领导班子和党员领导干部的一次党性洗礼。对中央巡视组指出的问题，提出的整改要求和意见，外汇局党组完全同意、诚恳接受，并将坚决整改。<br /><br />潘功胜强调，做好巡视整改落实工作，是外汇局当前和今后一个时期的重大政治任务。一是要深入学习习近平总书记系列重要讲话精神，在思想上政治上行动上同以习近平同志为总书记的党中央保持高度一致，坚决维护中央权威，做政治上的明白人。二是要把严明政治纪律和政治规矩摆在首位，不折不扣地抓好巡视整改工作。主动承担巡视整改主体责任，建立巡视整改工作领导机构，制定详细的整改方案，全面落实整改领导责任。各部门、各单位要建立整改台账制度，对中央巡视组提出的每个问题和建议，都要有整改落实的具体方案，做到件件有着落、事事有交待。加强对巡视整改工作的监督检查，确保整改任务落实到位。三是要以此次专项巡视整改为契机，进一步健全全面从严治党长效机制。强化全面从严治党主体责任，切实把责任扛起来、立场硬起来、纪律严起来。巩固和拓展群众路线教育实践活动成果，按照“三严三实”的要求不断改进作风，抓好党章党规党纪教育，坚定理想信念。自觉遵守党章，严格执行《中国共产党廉洁自律准则》和《中国共产党纪律处分条例》。加强作风建设，让中央八项规定精神落地生根。纪检机构要切实担负起监督责任，加强执纪问责。四是要自觉把巡视整改与贯彻落实中央关于外汇管理工作的方针政策结合起来，更好地服务国家战略和经济社会发展大局。<br /><br />潘功胜表示，外汇局将按照中央的统一部署和巡视组的要求，扎实抓好巡视整改工作，以坚决的态度、务实的作风和有力的举措，推动党风廉政建设和反腐败斗争取得新成效，开创外汇管理工作新局面，向党中央、巡视组和广大干部职工交上一份满意的答卷。<br /><br />中央巡视组有关成员、中央纪委驻中国人民银行纪检组有关负责同志出席反馈会。外汇局党组班子成员出席会议；外汇局总会计师，外汇局各部门、各事业单位副司局级以上干部及有关人员列席会议。<br /><br /> <br /></p>",
  "source_file": "中央第六巡视组向国家外汇管理局党组反馈专项巡视情况.docx"
}