{
  "id": 1531,
  "content": "<h1>国家外汇管理局新闻发言人就2015年外汇收支形势答记者问</h1><p>2016-01-21</p><p><br />日前，国家外汇管理局公布了2015年12月银行结售汇和银行代客涉外收付款数据。国家外汇管理局新闻发言人就相关问题回答了记者提问。<br /><br /><br />问：2015年我国跨境资金流动状况怎么样？有何特点？<br /><br />答：2015年，我国跨境资金流动总体呈现净流出态势，四季度流出压力较三季度有所缓解。主要呈现以下特点：<br /><br />第一，银行结售汇和代客涉外收付款总体均呈现逆差。2015年，按美元计价，银行结汇较2014年下降9%，售汇增长24%，结售汇逆差4659亿美元；银行代客涉外收入较2014年微降0.8%，支出增长6%，涉外收付款逆差2009亿美元，其中，涉外外汇收付款逆差2538亿美元。<br /><br />第二，跨境资金流动呈现较大波动。从银行结售汇数据看，一季度逆差914亿美元，二季度逆差收窄至139亿美元，三季度逆差扩大至1961亿美元，四季度逆差回落至1644亿美元。从银行代客涉外外汇收付款数据看，一至四季度逆差分别为253亿、16亿、1637亿和631亿美元，四季度外汇净流出较三季度下降61%。<br /><br />第三，企业积极偿还境内外汇贷款和跨境融资，有序释放高杠杆经营和货币错配风险。2015年，衡量购汇动机的售汇率，也就是银行代客售汇与涉外外汇支出之比为81%，较2014年提高12个百分点，说明企业外汇支出中来自购汇的增多而来自融资的减少。相应地，2015年境内外汇贷款余额下降1006亿美元，2014年为增加217亿美元。此外，2015年企业海外代付、远期信用证等进口跨境贸易融资余额下降1151亿美元，2014年降幅为449亿美元。<br /><br />第四，藏汇于民稳步推进，企业“走出去”对外投资加快。2015年，衡量结汇意愿的结汇率，也就是银行代客结汇与涉外外汇收入之比为68%，较2014年下降了3个百分点，说明企业、个人等更倾向于保留外汇收入。2015年，在偿还境内外汇贷款和跨境融资增多的情况下，企业外汇存款余额仍总体上升了249亿美元。全年个人境内外汇存款余额增加184亿美元，较2014年多增133亿美元。此外，2015年我国企业境外直接投资支付资金1614亿美元，较2014年增长90%。<br /><br />第五，银行远期结售汇呈现逆差，四季度逆差规模明显收窄。2015年，银行对客户远期结汇签约较2014年下降56%，远期售汇签约增长33%，远期结售汇签约逆差1942亿美元。其中，一季度逆差470亿美元，二季度逆差收窄至215亿美元，三季度逆差扩大至993亿美元，四季度逆差263亿美元，环比大幅回落73%。<br /><br />问：近一段时期，我国跨境资金流动形势发生较大变化，对此您如何评价？<br /><br />答：当前跨境资金流动主要对应着我国对外资产负债结构的调整。从国际投资头寸表数据看，2015年9月末我国对外净资产1.54万亿美元，由于统计原因与2014年末不可比，但较可比的2015年3月末增加了1360亿美元。其中，对外资产方面，持有主体由央行更多转向市场主体，伴随官方的储备资产下降，我国市场主体的对外直接投资、证券投资、境外存贷款等资产均上升，9月末较3月末分别上升525亿、88亿和878亿美元；对外负债方面，境外对我国的证券投资、贷款等都在下降，9月末较3月末分别下降1804亿和715亿美元，同时，境外对我国直接投资增加了1005亿美元，说明以长期投资为目的的资金持续流入。<br /><br />目前，我国国际收支状况基本平稳，跨境资金流动风险总体可控。首先，我国经常账户持续顺差，顺差形成的原因和结构相对合理，而且外汇储备规模仍稳居世界第一位，2015年末为3.33万亿美元，明显高于外汇储备排名世界第二的日本（1.2万亿美元）和排名第三的沙特（6000多亿美元），正常的国际收支支付完全有保障。其次，对外偿债风险有序可控。近期部分企业主动进行资产负债结构调整，使得2015年9月末外债余额较可比口径的当年3月末余额下降1434亿美元，这有利于降低未来的外债偿还风险。从偿债能力看，多年来我国外债警戒指标一直处于国际安全标准之内。例如，2015年9月末，我国本外币全口径短期外债余额与外汇储备余额之比为29.1%，较2015年3月末下降2.5个百分点，远远低于100%的国际安全标准。最后，跨境资金流出对国内流动性、经济金融运行等方面的影响依然可控。<br /><br />问：您如何看待美联储加息对我国跨境资金流动的影响？2016年，如果美联储继续缓慢加息，我国跨境资金流动又将如何变化？中长期会有什么影响？<br /><br />答：美联储加息将推动我国市场主体相关的资产负债结构顺周期调整，这是市场规律，也是必然现象。过去几年，在美国等发达经济体实施量化宽松货币政策（QE）时，新兴经济体均出现了较大规模的跨境资金流入。这期间，我国市场主体也倾向于尽量减少持有外汇资产，更多借用外汇融资，这是在人民币单向升值、外汇融资成本偏低等市场条件下的理性选择，但也存在过度调整的成分，加大了我国跨境资金流入。近一段时期，随着美联储退出量化宽松货币政策并启动加息，我国企业等主体顺应环境变化，积极优化本外币资产负债结构，调整已持续多年的“资产本币化、负债外币化”行为。例如，外汇局统计数据显示，企业的海外代付、远期信用证等进口跨境融资规模已从2014年6月份的高点3674亿美元，回落到2015年末的1646亿美元，相当于2011年美联储第二轮QE结束前的水平。这种变化实际上有效释放了发达经济体量化宽松货币政策期间我国企业积累的外部融资风险。<br /><br />美联储加息将给新兴经济体普遍带来一定挑战，但我国抵御外部冲击的能力相对较强。分析历史上和近期美联储加息对新兴经济体的影响可以看到，受冲击较大的国家一般存在经济基本面明显恶化、经常账户持续逆差、对外部融资依赖较大等问题。从我国情况看，经济基本面总体良好，在经济体量已经较大的情况下，经济增速仍位居世界主要经济体前列，而且国内经济产业结构多样，潜力大、韧性强、回旋余地大，金融体系总体稳健；国际收支运行平稳、健康，货物贸易、经常账户持续顺差，长期资本继续流入，外汇储备规模较为充裕，汇率形成机制的市场化程度也不断加深。<br /><br />美联储加息不会改变我国国际收支中长期保持基本平衡的格局。此轮美联储加息的目的是货币政策正常化，而非给过热经济降温，并且还需要考虑美国经济金融运行直接或间接受到的影响，包括其他经济体在溢出效应下的相关变化也可能反过来影响美国。因此，美联储加息可能是一个缓慢谨慎且符合预期的过程，美元指数在加息前后也是有波动的，部分市场影响可能会逐步消化。此外，美联储货币政策正常化在一定程度上说明美国经济复苏前景较好，有利于稳定我国外需。当然，我国跨境资金流动从根本上还是由国内经济基本面决定。未来几年，随着我国经济结构的优化升级、深化改革红利的逐步释放，国内经济有望在调整到位后企稳回升，进一步奠定我国国际收支基本平衡的基础。<br /><br />问：2015年末，我国外汇储备余额较2014年末下降5127亿美元，请问，减少的外汇储备都去哪了？<br /><br />答：2015年12月末，我国外汇储备余额为3.33万亿美元，较2014年末下降5127亿美元。影响外汇储备规模变动的因素比较多，既包括央行在外汇市场的操作，也包括外汇储备投资资产的价格波动、汇率变化以及储备支持“走出去”的资金运用等，主要包括以下几个方面：<br /><br />一是汇率、价格等非交易价值变动使得外汇储备账面价值减少逾千亿美元，这不同于实际的外汇从外汇储备中流出。国际收支平衡表数据显示，2015年前三季度，因外汇市场供求买卖形成的外汇储备资产累计下降2272亿美元；而同期外汇储备账面余额减少3289亿美元，意味着汇率折算等估值因素导致外汇储备账面价值减少1017亿美元。由于美元作为外汇储备的计量货币，其他各种货币相对美元的汇率变动将导致外汇储备规模变化。例如，2015年美元指数上涨9%，使得外汇储备中的欧元等非美元资产折算成美元时，就会出现美元计价规模的下降。<br /><br />二是我国企业等主体优化境内本外币资产负债结构，增持外汇存款、偿还外汇贷款。2015年，我国企业、个人外汇存款分别增加249亿和184亿美元，境内银行为满足企业远期保值需求净增持外汇头寸1024亿美元。同时，企业借用的境内外汇贷款余额下降1006亿美元。<br /><br />三是企业、个人等主体境外投资、消费、偿债等外汇净支付。2015年，境内企业、个人等非银行部门跨境外汇净支付2538亿美元，主要用于对外直接投资、QDII项下证券投资、偿还境外融资以及境外留学旅游消费等。但外商直接投资、我国企业境外证券筹资等项下依然保持较大规模的外汇净流入。<br /><br />四是根据国际货币基金组织关于外汇储备的定义，外汇储备在支持“走出去”等方面的资金运用记账时也会从外汇储备规模内调出。<br /><br />当前，国内外经济金融环境依然复杂多变，外汇储备上下波动属于正常现象。未来随着人民币汇率市场化形成机制不断完善，国际收支趋向基本平衡，储备规模上下波动可能成为新常态。<br /><br />问：近一段时期，我国外汇储备持续下降，市场上产生了外汇储备流动性可能会耗尽的担忧。请问外汇局如何看待？<br /><br />答：外汇储备规模的增减是宏观经济运行的结果。近期外汇储备规模的变动，主要体现了境内主体本外币资产负债的适应性调整，其中蕴藏着一些积极信号，未来变化需要理性看待。<br /><br />从负债角度看。我国对外偿债风险有序可控。2015年9月末，我国1.53万亿美元的外债余额中，5063亿美元为中长期外债，短期外债中近一半是与贸易有关的信贷。从币种结构看，47%为人民币外债。而且，目前企业对外债务去杠杆化正积极推进，企业修复资产负债表后，一个健康的财务状况更有利于轻装上阵调结构，这也在目前3万多亿美元的外汇储备可承受范围之内。<br /><br />从资产角度看。企业是藏汇于民的重要主体，并且以对外直接投资为主，近年来已取得较大进展。国际投资头寸表数据显示，2015年9月末，我国市场主体的对外直接投资资产较3月末上升了525亿美元。从个人购汇看，主要有两方面用途：一是出境旅游、购物、留学等需求，这是国内经济发展的客观结果。二是个人配置外币资产的理财需求。但从本外币实际利差看，目前国内人民币理财的基本收益率仍可达4%，远高于境内美元存款利率和普通外币理财收益率，外币资产并不是国内个人理想的理财渠道。关于个人用汇政策，目前无论是5万美元以内的额度内购汇，还是5万美元以上的经常项下按交易凭证购汇，相关政策都没有任何变化，因此，个人还需要理性购汇与持汇。<br /><br />总体来看，无论是以外汇储备的绝对金额，还是以其他各种充足性指标（例如，外汇储备相对于国内生产总值、进口、外债等比重）进行衡量，我国外汇储备都是充裕的，是国家抵御外部冲击的一个强有力的基础。<br /><br />问：2016年，外汇局对于跨境资本流动是否还会出台新的管理措施？是否会限制购汇和资本流出？<br /><br />答：面对当前的跨境资金流动形势，外汇管理在改革开放总体原则下守住风险底线的工作思路没有变。近年来，在党中央、国务院的统一部署下，外汇管理积极支持实体经济发展，大力推动简政放权，便利正常贸易投资活动；同时，进一步加强国际收支统计监测和预警，完善事中事后和宏观审慎管理，强化非现场核查和现场检查，防范跨境资金异常流动风险。这是外汇管理工作始终坚持的方向，“推改革”与“防风险”一直以来都是外汇局的职责所在和主要任务。<br /><br />因此，当前支持和便利市场主体正常合理用汇的原则没有变。为防止跨境资金大幅波动，近一段时期，外汇局采取了一些措施，主要是加强监测、规范业务、打击投机和违法违规等，截至目前没有出台任何限制购汇和付汇的新规定。例如，个人购付汇政策没有任何变化，境内个人每人每年等值5万美元便利化购汇额度没有限制和削减，可通过银行柜台、网上银行、自助终端、电话银行及手机银行等多种渠道直接办理；超过等值5万美元的经常项下交易，只要有真实背景，仍可凭交易凭证前往银行柜台办理。<br /><br />同时，加强外汇收支真实性合规性监管的要求也没有变。目前，外汇管理便利化和开放的前提条件仍然是真实与合规，真实性合规性要求与便利化之间也不存在矛盾，只有在满足实体经济需求为主、维护外汇市场正常秩序的情况下，贸易投资便利化才能获得真实、有效的保障，才能让绝大多数市场主体从中获益。今后，外汇局将继续通过非现场监测和现场检查来监督真实性合规性监管要求的落实情况。针对主要银行和企业的外汇收支行为进行重点监测与核查，指导银行按照了解客户、了解业务、尽职审查的“展业三原则”要求办理外汇业务，严格履行真实性、合规性审核责任；同时，继续开展外汇业务相关检查，严厉打击无真实交易背景的虚假外汇交易、地下钱庄等违法违规活动。<br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就2015年外汇收支形势答记者问.docx"
}