{
  "id": 1562,
  "content": "<h1>中央第六巡视组专项巡视国家外汇管理局工作动员会召开</h1><p>2015-10-31</p><p><br /><br /><br /><br /> 中央第六巡视组专项巡视国家外汇管理局工作动员会召开 （中央纪委监察部网站 徐梦龙 摄）<br /><br />根据中央统一部署，中央第六巡视组近日进驻国家外汇管理局开展专项巡视工作。30日下午，中央第六巡视组巡视国家外汇管理局工作动员会召开，外汇局党组书记易纲主持会议并作动员讲话，中央第六巡视组组长赵文波就即将开展的专项巡视工作作了讲话。中央巡视工作领导小组办公室有关负责同志就配合做好巡视工作提出要求。<br /><br />中央第六巡视组副组长梁艾福、董云鹏、樊勇及巡视组全体成员，外汇局党组全体成员出席会议。外汇局总会计师，全体副司级以上干部列席会议。<br /><br />赵文波指出，巡视是党章赋予的重要职责，是党内监督的战略性制度安排，是全面从严治党的重要手段。党的十八大以来，党中央高度重视巡视工作，中央政治局常委会听取每轮巡视情况汇报，习近平总书记每次都发表重要讲话，对加强和改进巡视工作作出系列重大决策部署，确立了中央巡视工作方针，颁布实施新修订的巡视工作条例，为巡视工作深入开展指明了方向。中央巡视工作领导小组坚决贯彻中央部署，不断创新组织机制和工作方式，狠抓工作落实。巡视工作不断深化，取得明显成效。实践证明，中央巡视工作方针完全正确，巡视工作顺党心、合民意，是推进党风廉政建设和反腐败斗争的重要平台，是党内监督与群众监督相结合的重要方式，是上级党组织对下级党组织监督的重要抓手，为全面从严治党提供了有力支撑。<br /><br />赵文波指出，全面从严治党是实现党的历史使命的必然要求，核心就是加强党的领导。全党只有一部党章，对全体党员和所有党组织都有效管用，坚持党的领导没有例外、没有特殊。只要是党的组织、党员和党的干部，就要按党章和党的规则办事，中央制定的路线方针政策都要贯彻，从严治党要求都要落实，党的纪律和规矩都必须遵守。外汇局党组和各级党员领导干部，要在思想认识、责任担当、方法措施上跟上中央要求，认真落实全面从严治党主体责任。领导干部要发挥表率作用，带头维护党规党纪的严肃性和权威性，敢于担当、敢于较真、敢于斗争，坚决把责任扛起来、立场硬起来、纪律严起来，唤醒党章意识、纪律意识、规矩意识和组织意识，切实解决管党治党失之于宽、失之于松、失之于软和主体责任缺位、监督责任缺失等问题，确保党始终成为中国特色社会主义事业坚强领导核心。<br /><br />赵文波强调，巡视组将全面履行党章赋予的职责，认真贯彻巡视工作条例，聚焦全面从严治党，紧扣党的政治纪律、廉洁纪律、组织纪律、群众纪律、工作纪律和生活纪律，深化“四个着力”，发现问题、形成震慑。工作中，将紧紧围绕坚持党的领导这个根本，重点检查被巡视党组织和党员领导干部是否认真学习、遵守、贯彻、维护党章，严格按党章规定办事；是否坚持理想信念宗旨，牢固树立“三个自信”；是否用实际行动贯彻落实党的路线方针政策，贯彻落实党的十八大和十八届中央历次全会精神，同党中央保持高度一致，确保中央政令畅通、维护党的集中统一；是否落实全面从严治党主体责任和监督责任，始终把加强党的建设摆在突出位置，发挥党的领导核心作用。巡视组将紧密联系被巡视单位实际，突出专项重点，紧盯重点人、重点事和重点问题。对共性问题，透过现象看本质，挖出深层原因，提出对策建议，为全面深化改革提供问题导向参考。<br /><br />中央巡视工作领导小组办公室有关负责同志强调，全面从严治党靠全党、管全党、治全党，纪律建设是全面从严治党的治本之策。在党中央坚强领导下，中央巡视组已开展7轮巡视，共巡视118个地方、部门和单位，实现了对31个省区市和新疆生产建设兵团、55家中管国有重要骨干企业全覆盖，发挥了全面从严治党利剑作用。外汇局各级党组织和党员领导干部，要从全面从严治党的战略高度深入学习领会中央关于巡视工作的新要求，尊崇党章、敬畏党纪，凝聚全面从严治党强大思想动力，落实全面从严治党各项要求，坚决贯彻中央巡视工作方针，为扎实推进巡视全覆盖，促进建立不敢腐、不能腐、不想腐的有效机制，协调推进“四个全面”战略布局提供坚强保证。中央巡视组受中央委派，肩负中央的权威和信用。外汇局各级党员领导干部要从讲政治的高度正确认识和对待巡视监督，认真学习贯彻巡视工作条例，切实增强接受监督的自觉性和坚定性，严明纪律要求，敢于直面问题，实事求是、客观公正地反映情况和问题，充分信任、坚决支持、积极配合、同步监督中央巡视组工作，全力确保中央交给的巡视任务圆满完成。<br /><br />易纲强调，以习近平同志为总书记的党中央一直对巡视工作高度重视，彰显了党中央坚持党要管党、从严治党的决心。外汇局全体党员干部要全面贯彻党的十八大和十八届三中、四中、五中全会精神，深入贯彻习近平总书记系列重要讲话精神，把思想和行动统一到中央决策部署上来，以高度的政治责任感和严肃认真的态度，积极配合巡视组工作。此次中央巡视组对外汇局巡视，是对外汇局党的建设进行的“全面体检”，充分体现了党中央对外汇管理工作的关心。外汇局将以此为契机，结合目前正在开展的“三严三实”专题教育活动，全面推进党风廉政建设和各项改革工作。外汇局党组领导班子成员、各级党组织和党员领导干部要自觉接受巡视监督。局领导要首先带头，做积极接受巡视的表率。各级党员领导干部要自觉摆正位置，客观真实地提供情况，实事求是地反映问题。针对巡视中发现和查找出的问题，要认真研究整改措施，立行立改，狠抓落实。要自觉把接受中央巡视监督与贯彻执行新修订的《中国共产党廉洁自律准则》《中国共产党纪律处分条例》结合起来，把接受中央巡视监督与学习贯彻十八届五中全会精神结合起来，坚决贯彻落实中央经济工作和金融工作方针，切实履行好外汇管理各项职责，促进贸易投资便利化，防范跨境资金流动风险，服务经济社会持续健康发展。<br /><br />据悉，中央巡视组将在国家外汇管理局工作2个月。巡视期间（10月30日—12月30日）分别设专门值班电话：010-58926736，专门邮政信箱：北京市邮政1072信箱，邮编：100034。巡视组每天受理电话的时间为：早8:00—晚20:00。根据巡视工作条例规定，中央巡视组主要受理反映外汇局党组领导班子及其成员、下一级党组织领导班子主要负责人和重要岗位领导干部问题的来信来电来访，重点是关于违反政治纪律、廉洁纪律、组织纪律、群众纪律、工作纪律、生活纪律等方面的举报和反映。其他不属于巡视受理范围的信访问题，将按规定由被巡视单位和有关部门认真处理。<br /><br /></p>",
  "source_file": "中央第六巡视组专项巡视国家外汇管理局工作动员会召开.docx"
}