{
  "id": 1568,
  "content": "<h1>“2015年前三季度外汇收支数据有关情况”新闻发布会文字实录</h1><p>2015-10-22</p><p><br />·         国新办新闻发言人 胡凯红:<br /><br /><br />女士们、先生们，上午好。欢迎大家出席国务院新闻办的新闻发布会。今年前三季度，国内外经济金融环境依然复杂多变。全球经济延续不平衡的复苏态势，主要经济体货币政策继续分化，国际资本流动的波动性加大；国内经济运行总体平稳，呈现稳中有进、稳中向好的发展态势，人民币汇率形成机制继续朝着更加市场化的方向迈进。在上述因素共同影响下，境内主体积极调整本外币资产负债结构，我国跨境资金流动波动加大，并呈现阶段性流出态势。<br /><br />这些情况媒体很关心，大家很关注，为帮助大家了解这方面的情况，今天我们请到国家外汇管理局副局长王小奕先生，请他向大家介绍2015年前三季度的外汇收支数据有关情况并回答大家提问。参加今天会议的还有国家外汇管理局新闻发言人王春英女士。<br /><br />首先请王局长介绍情况。<br /><br />2015-10-22 09:53:49<br />        <br />·         国家外汇管理局副局长 王小奕:<br /><br />女士们、先生们，大家早上好！欢迎各位参加今天的新闻发布会。我首先通报今年前三季度外汇收支数据，然后回答大家关心的问题。<br /><br />从银行结售汇数据看，2015年前三季度，银行累计结汇8.26万亿元人民币（折合1.34万亿美元），售汇10.15万亿元人民币（折合1.64万亿美元），结售汇逆差1.88万亿元人民币（折合3015亿美元）。从银行代客涉外收付款数据看，2015年前三季度，累计涉外收入15.28万亿元人民币（折合2.48万亿美元），对外付款15.70万亿元人民币（折合2.54万亿美元），涉外收付款逆差4139亿元人民币（折合636亿美元）。<br /><br />2015-10-22 10:00:21<br />        <br />·         王小奕:<br /><br />前三季度我国外汇收支状况主要呈现以下特点：<br /><br />第一，银行结售汇和代客涉外收付款总体均呈现逆差。2015年前三季度，按美元计价（下同），银行结汇同比下降6%，售汇增长31%，结售汇逆差3015亿美元，月均335亿美元。前三季度，银行代客涉外收入同比增长1%，支出增长6%，涉外收付款逆差636亿美元，月均71亿美元。涉外收付款逆差明显低于结售汇逆差，主要体现了我国市场主体在境内的本外币资产负债结构调整，包括收汇不结汇而选择存款方式保留外汇的情况，以及购汇增加外汇存款、偿还境内外汇贷款等。<br /><br />2015-10-22 10:03:31<br />        <br />·         王小奕:<br /><br />第二，跨境资金流动波动加大。从银行结售汇数据看，2015年一季度，结售汇逆差914亿美元，月均305亿美元；二季度结售汇逆差大幅收窄至139亿美元，月均46亿美元，其中，5、6月份为小幅顺差；三季度结售汇逆差扩大至1961亿美元，月均654亿美元。银行代客涉外收付款数据也呈现了同样的波动趋势。<br /><br />第三，市场主体结汇意愿先升后降，藏汇于民进程稳步推进。衡量企业和个人结汇意愿的结汇率，也就是企业、个人结汇额与涉外外汇收入之比，一季度为69%，二季度上升至74%，三季度回落到67%。从2007年到2011年人民币升值期间的情况看，结汇率一直保持70%以上，说明现在企业的结汇意愿不强。前三季度，非金融企业境内外汇存款余额累计增加461亿美元，个人外汇存款余额累计增加119亿美元。<br /><br />第四，市场主体购汇动机先弱后强，有序调减借债规模。衡量购汇动机的售汇率，也就是企业、个人购汇额与涉外外汇支出之比，一季度为79%，二季度下降到75%，三季度上升至91%。在2007年到2011年人民币升值期间，售汇率只有50%至60%，说明当前企业、个人购汇意愿较强。与此对应的是，前三季度，企业借用的境内外汇贷款余额累计下降418亿美元，上年同期为增加396亿美元；海外代付、远期信用证等进口跨境融资余额累计下降728亿美元，上年同期为增加63亿美元，这也表明企业去杠杆化的进程加快。<br /><br />2015-10-22 10:06:04<br />        <br />·         王小奕:<br /><br />第五，银行远期结售汇呈现逆差，但已明显收窄。2015年前三季度，银行对客户远期结汇签约同比下降50%，远期售汇签约增长52%，远期结售汇签约逆差1679亿美元，去年同期为顺差508亿美元。其中，一季度逆差470亿美元，二季度逆差收窄至215亿美元，三季度逆差扩大至993亿美元。从近期看，9月份远期结售汇签约逆差为154亿美元，比8月份大幅下降77%。<br /><br />以上就是我要通报的2015年前三季度外汇收支主要统计数据。相关数据也正在外汇局官方网站同步发布，请大家关注。<br /><br />下面，欢迎大家就我国外汇收支状况有关问题提问。<br /><br />2015-10-22 10:21:46<br />        <br />·         胡凯红:<br /><br />下面开始提问，提问前请通报你所代表的新闻机构。<br /><br />2015-10-22 10:22:51<br />        <br />·         中央电视台记者:<br /><br />请问王局长，根据外汇局刚刚公布的数据，今年以来，银行结售汇以及涉外收支都表现为逆差，您如何看待近期资本外流以及外汇储备下降的现象？是否存在资本外逃的风险？未来形势您如何看待？谢谢。<br /><br />2015-10-22 10:23:28<br />        <br />·         王小奕:<br /><br />回答这个问题有四个要点：第一，今年以来或者去年下半年以来，我国外汇资金确实呈现了一定的流出趋势。第二，这种跨境资金外流是有具体原因的，不意味着是资本外逃。第三，储备下降也是事实，但目前还在可控范围内。第四，应理性看待这种波动，我们对未来保持国际收支基本平衡还是有信心的。为便于媒体朋友更好解读外汇局发布的不同口径数据，首先解释一下我们日常发布的三套数据，其中都涉及跨境资金的流入和流出监测。<br /><br />2015-10-22 10:25:09<br />        <br />·         王小奕:<br /><br />三套数据口径就是我们刚刚发布的银行代客涉外收付款数据、结售汇数据，还有国际收支数据，但发布时滞会长一些。第一个口径，涉外收付款反映了银行代客，也就是企业、个人等主体国际交易过程中的资金收付情况，包括人民币、外币，包括贸易、投资等各类项目，但不含银行自身的跨境交易。上述交易发生后就会记录在涉外收付款统计中。前三季度，涉外收付款累计逆差600多亿美元。第二个口径，银行结售汇统计涉及的主体包括银行自身、企业和个人，他们在收到或者需要支付外汇的时候，就会有在银行结汇或者购汇的兑换行为。自我国取消企业和个人的强制结售汇要求后，企业和个人从境外收到外汇后，可以自行选择结汇或者以存款等方式保留，这取决于企业和个人对当前汇率和经济形势的判断，今年前三季度结售汇逆差为3000多亿美元，表明企业和个人呈现净购汇状态。但净购汇并不意味着立即对外支付，购汇后可能是支付进口或对外投资，可能是偿还境内外汇贷款，也可能是存在银行，所以结售汇逆差与涉外收付款逆差的差距较大，体现了企业和个人对汇率的预期和对经济形势的判断。<br /><br />2015-10-22 10:31:19<br />        <br />·         王小奕:<br /><br />第三个口径，我们按照季度公布国际收支平衡表，时滞大概为一个多月。国际收支数据按照居民、非居民的原则记录，一些项目可以更好地衡量我国的跨境资本流动状况。国际收支数据主要分为两大项：经常账户、资本和金融账户。假定净误差与遗漏为零，那么经常账户、资本金融账户之和为零，经常账户顺差就等于资本和金融账户逆差，资本和金融账户中还包括储备资产变动。从公布的上半年数据看，经常账户顺差1486亿，占GDP比重为3.1%；不含储备资产的资本和金融账户逆差1256亿美元。如果在这1256亿美元中再剔除直接投资，也就是剔除国内企业对外投资的ODI和外商到国内投资的FDI，非直接投资项下逆差为2172亿美元，主要包括证券投资、外债、贸易融资以及贸易信贷等，更贴近地反映了这些项下的跨境资本流动情况。目前三季度数据尚未发布，上半年非直接投资净流出为2000亿美元左右。<br /><br />2015-10-22 10:49:56<br />        <br />·         王小奕:<br /><br />国际收支出现这种情况很正常，中国也不例外，最近表现为经常账户顺差、资本和金融账户逆差，人民币升值期间通常表现为国际收支“双顺差”，导致外汇储备大幅增长，储备增长实际上也是资本流出，只不过掌握在央行手中。日本、德国多年来就呈现国际收支“一顺一逆”的状况，所以当前我国国际收支结构出现这种调整也很正常。<br /><br />第二个观点，当前的资本流出与恐慌性资本外逃存在本质区别。首先，主要反映了外汇资产由央行持有转向企业和个人持有，也就是大家所说的藏汇于民，企业和个人更愿意持有外汇或者对外投资。同时，银行为应对今年以来远期结售汇逆差的需求，也购入了大量的外汇头寸，今年前三季度银行外汇头寸净增加了1000多亿美元，企业和个人外汇存款增加了500多亿美元。其次，在“一带一路”战略等推进下，国内企业对外投资意愿明显增强，“走出去”步伐加快。今年前三季度，非金融类对外直接投资累计873亿美元，同比增长16%。最后，部分外汇流出反映为企业主动减持了一部分对外债务，降低了自身的高杠杆经营风险。总的来说，当前的变化都是正常的，不属于资本外逃。<br /><br />2015-10-22 11:05:02<br />        <br />·         王小奕:<br /><br />第三，应理性看待当前的国际收支波动。在资本流出的时候，市场主体可能会出现跟风等非理性调整，人民币贬值预期上升。但从我国宏观经济基本面看，并不存在人民币持续贬值的基础，市场的非理性因素也会逐渐随着经济的稳定而消失。我国国际收支具有明显的顺周期特征，受经济基本面影响比较大。前几天国家统计局刚刚公布的前三季度GDP增长6.9%，在全球主要经济体增速中仍是较高的，而且经济结构优化调整加快，发展潜力依然较大。同时，经常账户顺差局面没有根本改变，与GDP之比维持在3%左右的合理区间。作为国际标准，经常账户占GDP的比重在正负4%之间都是正常的。最后，真正以长期投资为目的的外资流入没有改变。前三季度，我国实际利用外资近950亿美元，同比增长9%；6月末中长期外债余额较3月末增长3%，说明国外投资者依然看好中国经济的中长期发展前景。因此，我们有理由相信，短期的跨境资本波动是在市场不同预期下产生的，从基本面来讲，我们对国际收支运行的长期稳定还是有信心的。<br /><br />2015-10-22 11:20:16<br />        <br />·         日本朝日电视台:<br /><br />美国官方公布的报告预测，中国为避免人民币贬值在三季度曾大规模干预汇市，请问这个信息是否属实？中国政府接下来会继续干预外汇市场吗？<br /><br />2015-10-22 11:33:16<br />        <br />·         王小奕:<br /><br />美国财政部最近刚刚公布了半年度的《国际经济与汇率政策报告》，从媒体的相关报道看，美国财政部不再认为人民币大幅低估，这是一个重要信息。过去的报告一直认为人民币汇率有所低估，需要升值。关于你的问题可以从两个层面来看，一是任何国家央行对外汇市场的干预都是存在的，当然会采取不同的方式。总体来讲，三季度汇率波动主要是市场主体的自主行为。今年前7、8个月，人民币一直面临贬值压力。8·11汇改对中间价形成机制完善后，有几天市场出现了非理性的波动。当中间价在基本完成了一次性的矫正后，市场逐渐稳定下来。国内市场上买卖外汇的主体为银行、企业等，当外汇供给不足时，央行需要进入市场补充流动性，这也是8月份储备有所下降的一个原因，但不属于大规模的干预，而是根据市场需要为稳定市场情绪进行的正常交易。<br /><br />2015-10-22 11:34:04<br />        <br />·         王小奕:<br /><br />二是进入9月以及10月以来，市场趋于稳定，这也是市场自我矫正的一个过程。当人民币汇率预期趋稳，大家也认可人民币不存在长期贬值的基础，相关的过度投机交易就减少了，这也是正常现象。下一步影响储备的因素确实是多方面的，用储备弥补市场短期缺口是正常的需要，也是一国货币当局必须要履行的职能。但当市场稳定后，市场供求将趋于自主调节。<br /><br />2015-10-22 11:52:10<br />        <br />·         中新社记者:<br /><br />最近IMF在召开的年会上提出，美联储加息可能会对新兴经济体造成比较大的冲击。请问王局长怎么看待美联储加息对我国跨境资本流动的影响？<br /><br />2015-10-22 11:53:25<br />        <br />·         王小奕:<br /><br />美联储的货币政策取向对全球经济以及金融市场的影响不容忽视。美国是全球最大的经济体，最主要国际货币的发行国，所以我们一直关注美国货币政策走向对中国的影响，尤其是对国际收支的影响。第一，美联储货币政策正常化，包括结束量化宽松货币政策和加息预期，对我国跨境资金流动的影响正在逐步显现。今年前三季度，市场对美联储加息预期的强弱、美元走势的强弱，在不同阶段对我国跨境资金流动产生了不同影响。一季度，我国跨境资金流出压力较大；二季度，美元升值势头减弱，我国跨境收支趋于基本平衡；三季度，流出压力又有所增强。<br /><br />2015-10-22 11:55:03<br />        <br />·         王小奕:<br /><br />美联储货币政策，特别是处在加息通道前夕时，对国际经济以及新兴市场的影响确实不小，但这种影响也不能过度解读，加息并不意味着全球经济崩溃或者整个资金都流向美国。从历史情况看，美联储政策对全球影响也是有区别的。90年代中期和90年代末的两次加息，确实触发了部分新兴经济体的资本大量流出。2004年到2006年期间，美联储加息并没有导致新兴经济体资本流出，大多数经济体经历了持续的流入。所以，美联储加息和国际资本流动并没有绝对的直接因果关系。从历史经验看，影响一国跨境资本流动的主要因素包括三个：一是宏观经济基本面良好是抵御外部冲击的基本保障，二是灵活的汇率制度和有序的资本账户开放之间的协调也很重要，三是在跨境资本流动中需要加强宏观审慎管理，防止过度的流出和流入。<br /><br />2015-10-22 12:05:16<br /><br />·         王小奕:<br /><br />从我国的现实情况看，美国货币政策正常化会给我国跨境资金流动带来一定影响，但我们有能力和信心应对外部冲击。美元走强增加外汇融资成本，对于部分外债负担较重、期限和货币错配较突出的企业，将会面临较大的经营风险和调整压力。但是，美元加息或者美联储货币政策正常化对我国的影响也存在积极的一面。第一，如果美联储做出加息决定，说明美国经济复苏步入正常轨道，之所以近期美联储仍在犹豫，就是因为美国经济复苏还不稳固。一旦美国经济进入了持续的复苏轨道，有利于我国扩大外需。第二，美联储货币政策正常化将进一步分化国际社会包括投资者对人民币汇率走势的预期，有利于我们抓住时机推进和加快相关改革。此外，美联储加息也是一个渐进的过程，美联储主席多次强调这不是短期的小步快走，而是较长期的过程，相关影响也会逐渐地被消化吸收。最后，我之前也强调过，我国经济基本面依然良好，抵御外部冲击的能力较强。<br /><br />2015-10-22 12:15:18<br />        <br />·         王小奕:<br /><br />当然，我们非常重视、也会积极应对美联储加息的溢出效应和影响。首先，我们要做好自己的事情，保持国内经济在合理区间内平稳运行。其次，作为外汇管理部门，要继续加强跨境资金流动监测预警，加快推进相关改革特别是外汇市场发展，加大对市场主体的风险教育和引导，进一步提高数据透明度，帮助市场主体做出理性判断。<br /><br />2015-10-22 12:26:23<br />        <br />·         大公报记者:<br /><br />近期我国跨境资金流出增多，结售汇逆差扩大，这是否与人民币中间价改革相关？这一改革对外汇收支有什么影响？<br /><br />2015-10-22 12:31:18<br />        <br />·         王小奕:<br /><br />当前跨境资金流出增多与8·11汇改没有直接因果关系。汇改是针对人民币汇率中间价形成机制的完善，促进了今年前7、8个月跨境资金流出压力的有效释放。改革推出之后有几天出现跨境资金较大波动，并不意味着是由于汇改才导致了大量的资金外流，而是因为人民币汇率在没有矫正前存在一定的贬值压力。去年下半年以来，美元指数累计升值20%多，其他绝大多数货币都经历了贬值，只有人民币兑美元汇率保持了小幅升值，因此人民币汇率存在调整的需求。汇改的一次性矫正，只不过是释放了前期的压力，并非导致了跨境资本的过度流出。<br /><br />2015-10-22 12:31:53<br />        <br />·         王小奕:<br /><br />现在来看，在跨境资金流出方向已经消除了一些非理性因素，而且流出速度在减慢。9月下旬以及10月，原来企业有意多留外汇、提前购汇、提前还债、大幅增加套期保值的行为明显减少。人民币汇率也在趋稳，9月下旬人民币在岸和离岸价差缩小，甚至一段时间是趋同的。这都表明中间价改革是推动人民币汇率更接近于均衡水平的一个重要调整，和跨境资本流动的短期波动没有直接关系。这个改革对稳定未来跨境资本流动也会起到更加积极的作用。<br /><br />2015-10-22 12:42:01<br />        <br />·         彭博新闻社记者:<br /><br />我们离实现QDII2还有多远？能不能谈下“十三五”规划中，中国资本项目可兑换的进程有哪些改变？<br /><br />2015-10-22 12:46:24<br />        <br />·         王小奕:<br /><br />关于QDII2的问题，现在没有办法给你一个时间表。这个问题近一两年提的比较多，社会上比较关心，但外汇局是配合部门，不是主导部门，我们一直配合其他相关部门进行研究。<br /><br />关于“十三五”中资本账户开放的进程，这个方向是没有改变的。前不久习近平主席访美前接受《华尔街日报》采访时明确提出，中国在90年代初期提出了实现资本项目可兑换的目标，20多年来一直朝着这个方向努力。目前在可兑换的项目上，按照国际货币基金组织的七大类四十项标准，我们完全不开放的交易已经不多了，而且中国正在稳步朝着人民币资本项目可兑换的方向努力。因此，资本项目可兑换一直就是我国稳步推进的项目和任务。<br /><br />2015-10-22 12:47:56<br />        <br />·         王小奕:<br /><br />近一段时期，我国资本项目可兑换确实有加快的趋势。当然也有一些媒体，包括国际社会，认为现在中国经济遇到一些困难或者面临一些波动，将会影响可兑换的进程。我们认为，这不会影响中国资本项目可兑换的方向。一直以来，我们坚持统筹规划、风险可控、分步实施的总体原则来推动资本项目可兑换。外汇局负责兑换环节相关政策的制定，将密切配合其他部门，支持资本市场的双向开放，推动宏观审慎框架下的外债和资本流动管理，有序提高跨境和金融交易的可兑换程度。同时，我们也会在开放过程中进行有效地风险管理。<br /><br />2015-10-22 12:55:08<br />        <br />·         经济日报、中国经济网记者:<br /><br />我们注意到近期央行和外汇局针对跨境资本波动出台了一系列政策，你认为该如何评价政策效果？假设未来跨境资本波动继续加大，外汇局会不会采取资本管制手段加以限制？<br /><br />2015-10-22 13:03:03<br />        <br />·         王小奕:<br /><br />防范异常跨境资金波动风险，始终是外汇局一项首要职责。近期，人民银行、外汇局就外汇市场出现的异常波动采取了一些措施。但是可以肯定的是，第一，外汇管理的政策导向没有改变，就是要支持实体经济发展，促进贸易投资便利化。第二，外汇局一直致力于减少对微观经济体交易行为的行政干预，虽然近期采取了一些措施，主要是加强事中和事后监管。第三，外汇局在管控异常资金流动过程中，尽量使用经济和市场的手段来审慎管理，现在和将来都会坚持这样的思路和方式。总的来说，我们坚持一手抓“推改革”，促进贸易投资便利化；一手抓“防风险”，保持国际收支基本平衡。<br /><br />2015-10-22 13:03:48<br />        <br />·         王小奕:<br /><br />采取的措施主要包括几个方面：一是提高了监测频度，我们要求分局对出现异常支出的重点企业进行核实，但并没有对他们的行为进行干预，只是要求企业说清情况。二是在现行法律法规范畴内，督促银行履行“展业三原则”，加强对客户交易的真实性和合规性审核，对于真实、合法的跨境收付需求没有任何行政性限制和规定。<br /><br />2015-10-22 13:14:04<br />        <br />·         王小奕:<br /><br />目前来看，政策效果已经显现，9月份结售汇逆差缩减，跨境资金流出回落。<br /><br />未来我们还要延续这样的思路进行事中事后的监管，不会再回到过去的资本管制模式，而是探索建立宏观审慎的管理框架。资本管制一般是指对居民和非居民的金融交易进行强制性限制，宏观审慎则是通过经济手段或者一定的法律授权对市场主体的借贷行为进行影响，增加过度投机者的投机成本，以此来遏制过度的借贷冲动，打击资产价格投机行为。在我国资本账户开放和人民币国际化的大背景下，未来我们主要将在宏观审慎框架下加强管理。<br /><br />2015-10-22 13:18:17<br />        <br />·         王小奕:<br /><br />前一段时间，易局长也强调，我们将深入研究托宾税、无息存款准备金、外汇交易手续费等市场调节手段，抑制套利资金的短期异常波动。<br /><br />2015-10-22 13:28:00<br />        <br />·         北京青年报记者:<br /><br />外汇局对于银行卡的境外取现新增每年10万元人民币的额度限制，为什么选择现在这个时机出台这一政策？主要考虑是什么？<br /><br />2015-10-22 13:30:36<br />        <br />·         王小奕:<br /><br />这个政策出台确实和最近资本流出直接相关，除了这个短期因素外也有完善制度设计的考虑。外汇局在日常监测中，从有关银行、国际组织获取的信息中已发现一些境内个人在境外发生大额提现，明显超出了旅游、购物、留学的合理需求，存在资产转移或洗钱、投机交易的嫌疑。加强现钞管理是国际惯例，包括欧美在内的很多国家和地区在自动取款机（ATM）上只提供小额现钞，也是为了限制大额现金交易。之前对于境内银行发行的外币卡在境外提现已有日限额、月限额、半年限额的管理规定，但由于技术原因对人民币卡境外提现仅实现了日限额管理。随着中国银联技术手段的不断加强，目前已具备了实施能力，因此开始考虑加强人民币卡境外提现管理。此次新增的年度等值10万元人民币提现限额，主要是抑制少部分境内个人在境外大额提现交易，但超过90%的持卡人在境外正常消费、提现需求不受影响。<br /><br />2015-10-22 13:34:44<br />        <br />·         胡凯红:<br /><br />今天发布会到此结束，谢谢王局长，谢谢王司长，谢谢各位记者朋友。<br /><br />2015-10-22 13:36:13<br />        <br />（原文载于中国网）<br /><br /></p>",
  "source_file": "“2015年前三季度外汇收支数据有关情况”新闻发布会文字实录.docx"
}