{
  "id": 1569,
  "content": "<h1>易纲局长在《中国金融》上发表署名文章：《外汇管理改革开放的方向》</h1><p>2015-10-08</p><p><br /><br /><br /><br /><br /><br /><br /><br />外汇管理改革开放的方向<br />                  <br /><br /><br /><br />中国人民银行副行长、国家外汇管理局局长 易纲<br />                  <br />                                            <br /><br /><br /><br />                  <br />                                            <br />                                                 <br />                                            <br /><br /><br />过去36年，中国创造了经济发展奇迹。开启这一奇迹的就是改革开放。改革，建立了与社会主义市场经济相适应的金融体制，提升金融业配置资源和服务实体经济能力；开放，扩大金融业对内对外开放，更大范围、更高层次优化资源配置能力。改革和开放是推动中国经济不断发展的两个轮子。近年来，随着外汇管理改革持续深入，外汇管理着力推动“五个转变”，简政放权不断落实到位，外汇管理职能发生深刻变化，对微观事务的行政干预不断减少，与此同时通过加强事中事后管理，优化公共服务，外汇管理起到了维护经济金融稳定、保障公平竞争的作用，促进经济可持续发展能力不断增强。<br />                  <br />                                            <br /><br /><br />外汇管理改革开放取得显著进展<br />                    <br />                                            <br /><br /><br />过去几年，外汇管理按照党中央、国务院统一部署，以“五个转变”为方向，从重审批转变为重监测分析，从重事前监管转变为强调事后管理，从重行为管理转变为更加强调主体管理，从“有罪假设”转变到“无罪假设”，从“正面清单”转变到“负面清单”，提升了驾驭复杂局面的能力，统筹好便利化和防风险，在发挥市场决定性作用的同时，更好地发挥外汇管理的作用。<br />                  <br />                                            <br /><br /><br />货物贸易外汇管理改革取得新突破。外贸发展是我国对外开放重要内容，其中货物贸易是重中之重，占经常项目总额近八成。过去，货物贸易外汇收支需逐笔核销，手续繁琐。为提升贸易便利化程度和外汇监管效率，2012年8月，经国务院批准，外汇局在全国推广进出口核销改革。改革取消了以往的货物贸易外汇收支逐笔核销，简化了凭证和流程，代之以总量核查、动态监测、分类管理，95%的合规企业正常贸易收付便利，监管重点放在少数异常重点企业，实现了贸易便利和监管有效的统一。改革后，企业平均每年节省工资7万余元，银行办理业务时间平均每单从20分钟以上缩短至9分钟。<br />                  <br />                                            <br /><br /><br />服务贸易外汇管理改革取得新进展。过去，服务贸易外汇收支实行事前审批，企业需准备大量材料，奔波多个部门，办事效率较低。2013年9月，外汇局全面取消服务贸易事前审批，所有服务贸易收付汇业务下放银行办理，单笔等值5万美元以下的无需审单；等值5万美元以上的，大幅简化单证，仅简化合并的单证类别就有数十项。通过加强非现场监测分析，牢牢守住不发生系统性风险的底线。改革后，每年近1500万笔服务贸易收付汇业务无需审单，办理成本显著下降，银行单证量大幅减少；企业经营效率明显提升，单笔业务办理时间由20分钟缩短至5分钟。<br />                  <br />                                            <br /><br /><br />直接投资可兑换达到新高度。直接投资是引进外资和中国企业“走出去”的重要渠道。过去，直接投资项下外汇账户开立及入账等需外汇局核准，外商直接投资需经会计师事务所到外汇局进行验资询证审核和登记，影响企业投资效率。近年来，直接投资外汇管理大幅简化，取消35项、简化合并14项行政审核，便利企业跨境投资资金运作，直接投资外汇管理实现基本可兑换。以对外直接投资为例，资金来源和汇出核准由事前审批改为事后登记，业务办理时限由20个工作日减为5个工作日，有些省份可当日办理。<br />                  <br />                                            <br /><br /><br />证券投资双向开放实现新跨越。证券投资是资产全球化配置的重要领域。过去，跨境证券投资渠道有限，便利化程度较低。为推进证券市场有序开放，外汇局牢牢把握外汇形势趋向均衡的有利时机，按照“均衡监管、双向流动”的思路，完善合格境外机构投资者（QFII）和合格境内机构投资者（QDII）制度，在此基础上，推出人民币合格境外机构投资者（RQFII）制度。截至2015年8月28日，共批准276家合格境外机构投资者（QFII）投资额度767.03亿美元，132家合格境内机构投资者（QDII）投资额度899.93亿美元，138家人民币合格境外机构投资者（RQFII）投资额度4049亿元。同时，有序拓展资本双向开放渠道，做好便利内地投资者在境内购买香港的公募基金和内地公募基金在香港市场销售的制度安排。未来，集体投资类证券项下“居民在境外出售或发行”和“非居民在境内出售或发行”将不再受严格限制，资本项目可兑换水平进一步提高。<br />                  <br />                                            <br /><br /><br />外债管理服务实体经济打开新局面。外债是拓宽境内主体融资来源的重要渠道。过去，金融机构外债实行余额指标管理，外资企业按照“投注差”原则管理，中资企业则受严格限制，审核手续复杂。为进一步促进企业融资便利，外汇局大力推进外债和跨境担保管理改革。在管理方式上，基本取消外债、跨境担保事前审批，相关业务可直接到银行办理，外债从开户到结汇时间缩短3个工作日，基本构建起以事后登记为主的对外债权债务管理框架。在管理手段上，探索外债宏观审慎比例自律管理，在北京中关村、深圳前海、江苏张家港等局部区域开展试点，允许企业在净资产的一定倍数内自主借用外债，拉平中外资企业外债管理政策。经测算，试点企业可节约资金成本2-3个百分点。从管理理念上，逐步推进从超国民待遇到国民待遇的转变，允许符合条件的中资企业借用短期外债用于支持进出口贸易。<br />                  <br />                                            <br /><br /><br />外汇市场发展迈上新台阶。外汇市场是国际经济交流和资本流动的重要载体。过去，我国外汇市场主体和产品较为单一，基础设施不够完善。近年来，外汇局不断夯实外汇市场基础，进一步优化外汇市场服务。一是丰富交易品种，满足多样化汇率风险管理需求。由即期交易和部分银行试点的远期交易两类，扩大至外汇掉期、货币掉期和期权产品，具有了国际市场基础产品体系。交易币种也由原先仅有人民币对美元、欧元、日元和港币4种交易货币逐步增加至14种，涵盖了我国跨境收支的主要结算货币。二是扩大市场主体，构建多元化的市场主体层次。截至2014年末，银行间外汇市场共有465家机构，其中非银行金融机构53家、非金融企业1家、境外金融机构8家。三是健全基础设施，促进市场运行提效率防风险。2009年，银行间外汇市场开始对场外交易尝试集中净额清算，并于2014年正式启动中央对手方清算业务，对降低清算风险和提高交易效率发挥了积极作用。<br />                  <br />                                            <br /><br /><br />放管结合是外汇管理改革开放的旗帜<br />                    <br />                                            <br /><br /><br />近年来，外汇管理始终寓管理于服务之中，坚持一手抓“推改革”，一手抓“防风险”，在改革方法上突出“均衡改革”，在改革方向上突出“以点带面”。经过几年探索，外汇管理呈现出新的面貌。<br />                  <br />                                            <br /><br /><br />以简政放权为主线，着力推动外汇管理方式转变。一是坚持依法行政，进一步清理、整合外汇管理法规。截至2014年底，废止失效法规超过700件，保留生效法规不足300件。二是坚持抓大放小、分类管理，采取总量核查、动态监测，推进监管方式从事前转向事后。以经常项目为例，通过非现场监测，以较小成本查出违规企业，更加有的放矢。2014年，通过非现场监测分析锁定1774家“出口不收汇”异常企业，涉及出口额占2014年全国出口总额6%。核查后，对涉嫌违规企业注销名录、降为B、C类或移交检查部门处理。三是管理对象从行为监管转向主体监管。加强市场主体全口径外汇收支监测，更好地发现异常或违规行为；实行分类管理，守法合规企业享受便利，违规主体受到限制，促进市场主体合规经营。<br />                  <br />                                            <br /><br /><br />以贸易投资便利化为主线，着力增强外汇管理支持实体经济发展的能力。改进服务始终是外汇管理的基础，在推出每一项改革措施时，我们始终寓管理于服务之中。近年来，外汇管理主动调整不符合市场运行规律的措施。针对外商投资企业，推出外商投资企业外汇资本金意愿结汇政策，赋予企业资本金结汇的自主权，降低企业财务成本，目前已推广至全国。针对跨国公司，推出跨国公司外汇资金集中运营管理政策，2015年上半年试点企业由250家增加至570家，为更多优秀企业特别是民营企业优化外汇资金运用提供便利。在跨境电子商务领域，放开地区限制、下放审核权限、提高单笔限额、扩大支付范围，2015年1月试点推广全国，截至6月末，试点业务规模累计41.81亿美元。<br />                  <br />                                            <br /><br /><br />以坚守风险底线为主线，着力增强防范跨境资金流动风险的能力。外汇管理的一个重要功能是防范外部风险内部化。近年来，我们始终将防风险摆在突出位置，从管理制度、管理方式、技术手段和队伍建设等入手，注重加强跨境资金流动监管能力建设，守住了不发生系统性、区域性金融风险的底线。一是加强监测分析为防风险奠定重要基础。密切跟踪形势变化，将监测分析的重点从单向监测流入转到双向监测流出和流入上来，提高了形势预判的科学性和及时性。建立跨境资金监测分析月报制度，加强对宏观趋势的分析判断，每月进行动态微调和修正，提高监测分析的全面性和精准度。二是加快数据和系统整合为防风险提供技术支撑。建立了全口径的跨境资金流动基础数据库，整合各业务系统数据，实现数据集中共享；搭建跨境资金流动监测分析平台，着重提升系统综合分析和数据挖掘功能；进一步完善国际收支监测预警系统，双向监测国际收支失衡风险，为全方位监测市场主体外汇资金运作，及时发现跨境资金异常波动提供数据保证和系统支撑。三是改进外汇检查工作为防风险提供有效手段。建立和推广外汇非现场检查系统，改变过去大范围拉网式排查的工作模式，运用大数据分析及时发现违法违规线索，提高监管针对性和有效性。集中力量查办重大违规案件，开展银行外汇业务专项检查，有针对性地打击重点主体、重点渠道“热钱”流动。2009～2014年，共查处外汇违法违规案件约1.7万件，收缴罚没款约22亿元人民币。<br />                  <br />                                            <br /><br /><br />再接再厉继续深化外汇管理改革开放<br />                    <br />                                            <br /><br /><br />当前，外汇管理呈现出新常态，主要表现为外汇形势从持续净流入到趋向基本平衡的新常态、管理环节从事前审批到事中事后监管的新常态和管理方式从经常项目可兑换到资本项目可兑换的新常态。全面认识、准确把握外汇管理的新常态，是我们做好下一步外汇管理改革的出发点。下一步，外汇管理部门将牢牢把握新常态，加快“五个转变”，以推动人民币资本项目可兑换为重点，切实履行好外汇管理职责，提高外汇管理科学发展水平。<br />                  <br />                                            <br /><br /><br />转变外汇管理理念和方式是原则和方向。紧紧围绕处理好政府与市场关系，大力推进行政审批制度改革，全面提升行政效能。一是继续大力简政放权。进一步简化行政审批项目，做好现有外汇管理法规的清理和简化，实现现有管理法规由多到少、由厚到薄、由繁到简，切实便利市场主体和监管。二是全面推进依法行政。按照外汇管理理念和方式“五个转变”的要求，适应我国资本项目可兑换的需要，构建面向未来的外汇管理法律框架体系。重点是要体现从行为监管立法向主体监管立法转变，从“正面清单”向“负面清单”转变。三是丰富事中事后监管手段。以经常项目为例，加大跨部门联合，不断深化经常项下资金流动风险管理。<br />                  <br />                                            <br /><br /><br />促进贸易投资便利化是出发点和落脚点。从管理思路上，要增强服务意识，善于换位思考，促进政策调整与市场主体商业运作模式相衔接，为守法合规市场主体尽可能创造良好的政策环境。从管理流程上，优化流程和手续，通过改进服务来深化改革，切实提升贸易和投资便利化程度，降低外汇管理的社会成本，真正做到寓管理于服务之中。从管理对象上，推进监管方式从行为转向重点主体，从事前审批转向事后监测分析。例如，落实好跨国公司外汇资金集中运营管理“升级版”，进一步提升跨国公司资金运作效率。<br />                  <br />                                            <br /><br /><br />推动重点领域改革开放是主线和重点。要紧扣建立健全调节国际收支的市场机制和管理体制，进一步完善外汇管理改革中长期工作规划，确定实施步骤、时限以及分工，明确路线图和时间表。在资本市场方面，有序推进资本市场双向开放，进一步完善合格机构投资者制度，做好内地和香港基金互认落地，加快推进人民币资本项目可兑换。在外汇市场方面，扩大外汇市场开放，放宽交易范围，增加交易主体，丰富避险保值产品，完善多元、竞争和有效监管的交易平台建设，逐步建成一个成熟发达的多层次外汇市场体系。<br />                  <br />                                            <br /><br /><br />防范异常跨境资金流动风险是基础和保障。长远来看，外汇管理部门要始终把防风险放在首位，从加强监测预警来看，加快建立跨境资金流动监测预警平台，逐步完成跨境资金流动数据整合和数据仓库建设，全面涵盖本外币、贸易投资、机构个人等不同交易币种、项目和主体跨境资金流动情况，为监管提供“千里眼”和“顺风耳”。同时，继续完善跨境资金流动的监测预警指标体系和非现场检查指标体系，及时对资金流出入压力状况进行评估和预判。从充实政策预案来看，充实以逆周期调节为主的政策预案，深入研究推出“托宾税”、无息存款准备金、外汇交易手续费等价格调节手段，抑制短期投机套利资金流出入。从优化外汇储备经营来看，坚持多元化和分散化投资，管好和用好外汇储备，加大优质资产配置，提高外汇储备经营管理能力，实现安全、流动、保值增值的经营目标。<br />                  <br />                                            <br /><br /><br />   （原文刊载于《中国金融》2015年第19期）<br />                  <br />                                            <br /><br /><br /><br /><br /><br /><br /><br /><br /><br />        <br />    <br /> <br />        <br />    <br /></p>",
  "source_file": "易纲局长在《中国金融》上发表署名文章：《外汇管理改革开放的方向》.docx"
}