{
  "id": 1579,
  "content": "<h1>2015年三季度外汇局政策新闻发布会文字实录</h1><p>2015-09-17</p><p><br /><br />·         [王允贵]:今天上午外汇管理局第三季度政策新闻发布会正式开始。各位媒体、朋友们，很多是老朋友了，都是熟面孔。欢迎大家上午来。[10:11]<br />         <br /><br />·         [王允贵]:我是综合司司长王允贵。今天出席发布会的还有经常项目司杜鹏司长，资本项目管理司叶海生副司长，叶司长虽然是新面孔，但是长期在资本项目司工作，非常有经验。这边是管理检查司曹利群副司长，她长期在检查司工作，非常熟悉检查工作。大家一会儿可以提问。[10:11]<br />         <br />·         [王允贵]:首先，我代表国家外汇管理局通报近期外汇管理政策情况。2015年以来，中国经济缓中趋稳、稳中向好，虽面临不少困难和下行压力，但经济稳定的基本面没有改变。外汇局深入贯彻落实党中央、国务院各项工作部署，坚持推改革与防风险并举，加快简政放权和外汇管理“五个转变”，深化资本项目可兑换改革，完善监测预警和事中事后管理，切实防范跨境资本流动冲击，服务经济结构调整和转型升级的能力不断提升。主要有以下几方面的改革措施：[10:12]<br />         <br />·         [王允贵]:一、深化跨国公司外汇资金集中运营管理[10:12]<br />         <br />·         [王允贵]:2012年，外汇局启动跨国公司外汇资金集中运营管理试点。2014年下半年以来，外汇局在全国推广跨国公司外汇资金集中运营管理的“升级版”，在200多家跨国公司中试行便利化改革措施，允许跨国公司依托资金池账户，开展经常项目集中收付汇、集中结售汇、集中使用外债额度、集中使用对外放款额度等业务。一年来的实践表明，试点企业的资金成本显著降低，资金使用效率大幅提高，地方政府发展总部经济、促进结构转型的需求得到较好满足。[10:13]<br />         <br />·         [王允贵]:在此基础上，2015年8月，外汇局对跨国公司外汇资金集中使用政策进行了进一步调整优化，赋予符合条件的跨国公司更多贸易投资便利化措施。主要包括：一是简化账户开立和使用要求。符合条件的跨国公司主办企业可异地开立国内、国际资金主账户。二是简化外汇收支手续。企业可凭电子单证在银行办理经常项目外汇收支；允许企业的经常项目和资本项目购汇与付汇在不同银行办理。三是试行跨国公司借用外债比例自律管理政策。充分借鉴上海自贸区等地外债改革试点经验，允许企业在满足规定限额条件下自行借用外债。四是注重风险防范。保持较高的准入“门槛”，要求申请参与的跨国公司上年度外汇收支需达到1亿美元以上；在企业外债比例自律管理中引入融资杠杆率、宏观审慎调节参数和风险预警机制，同时加强事中事后管理。[10:14]<br />         <br />·         [王允贵]:二、支付机构跨境外汇支付试点业务初具规模[10:14]<br />         <br />·         [王允贵]:2015年1月，在总结2013年以来在上海、北京、重庆、浙江、深圳5个地区开展试点经验的基础上，外汇局在全国范围内推进支付机构跨境外汇支付业务试点工作，进一步放宽对业务范围的限制，将网络购物单笔交易限额提高至等值5万美元，并将试点支付机构的审核权限下放分局。[10:14]<br />         <br />·         [王允贵]:随着业务的推进，目前，跨境外汇支付试点业务量已初具规模，为“海淘”等跨境电子交易提供了便利。截至2015年8月末，全国共有26家支付机构参与了跨境外汇支付业务试点，累计办理跨境收支51.9亿美元，办理结售汇52.6亿美元。2015年1-8月，试点业务跨境收支交易总额占2013年试点以来交易量的67%，是2014年全年试点业务跨境收支交易总额的2.2倍。2015年3月以来，单月跨境收支总额连续6个月超过3亿美元。目前，仍有多家支付机构陆续向注册地外汇局提出申请，试点意愿强烈。[10:15]<br />         <br />·         [王允贵]:三、直接投资外汇管理改革措施顺利实施[10:16]<br />         <br />·         [王允贵]:2015年6月1日，直接投资外汇登记下放至银行办理和外商投资企业外汇资本金意愿结汇等外汇管理改革措施，正式在全国范围内推广实施。至此，直接投资外汇管理项下的行政审批事项基本取消，进一步促进了跨境直接投资便利化，受到了市场主体的普遍欢迎，取得了良好的政策效果。例如，对企业而言，直接投资外汇登记下放银行办理，大大缩短了业务办理流程，有利于降低企业往返外汇局与银行之间的“脚底成本”，便利企业开展跨境投资，实实在在支持实体经济发展。资本金意愿结汇政策为企业提供了自主规避汇率风险的选择，增强了资金管理灵活性，有利于降低企业财务成本。[10:16]<br />         <br /><br />·         [王允贵]:总体上看，上述两项改革的推广实施，社会反响良好，政策运行平稳。例如，从资本金意愿结汇政策实施以来全国资本金结汇数量看，据初步统计，自2015年6月份实施至2015年8月底，全国外商投资企业资本金结汇金额共计193亿美元，其中意愿结汇金额42亿美元，占资本金结汇总额的22%，未出现结汇大幅增长或突击结汇的情况，全国范围内也未发生直接投资项下集中流入外汇资金和大规模异常结汇现象。[10:17]<br />        <br /><br />·         [王允贵]:四、稳步推进外债宏观审慎监管试点政策[10:19]<br />         <br />·         [王允贵]:2015年2月，在北京中关村、深圳前海、江苏张家港等特殊经济区域开展以外债比例自律为主要方式的宏观审慎管理改革试点，允许企业在净资产的一定倍数内自主借用外债。截至目前，试点政策实施效果良好，经测算，部分试点企业可节约资金成本2-3个百分点。[10:19]<br />         <br />·         [王允贵]:2015年8月，在总结前期试点经验的基础上，外汇局对北京中关村试点政策进行了“升级”，扩大了外债资金用途，放宽了外债专用账户管理，并对部分净资产规模较小、融资需求较大、盈利能力较强的高新技术企业给予最低外债额度支持。这是进一步探索和完善外债宏观审慎试点工作的有益尝试，能够更好地解决企业融资难问题，服务于“大众创业、万众创新”的需求。[10:19]<br />         <br />·         [王允贵]:五、支持境内商品期货市场开放和交易便利[10:19]<br />         <br />·         [王允贵]:2015年7月，在证监会允许境外交易者和境外经纪机构从事特定品种期货交易相关办法出台后，外汇局及时发布通知，明确境外投资者参与境内商品期货交易等外汇管理政策，便利市场操作。主要内容包括：一是明确各交易主体外汇账户实行专户管理，资金封闭运行，降低交易风险。二是明确境外投资者用于期货交易资金不占用银行短期外债指标。三是便利资金汇兑，境外投资者直接在开户行办理结购汇，结购汇后资金可以直接划转。四是简化数据报送，期货交易涉外收支等交易数据统一由开户银行、交易所通过系统报送。根据相关工作安排，原油期货即将在上海国际能源交易中心挂牌上市。目前，外汇局各项相关准备工作正在有条不紊地开展之中。[10:20]<br />         <br />·         [王允贵]:六、严厉打击外汇违法违规活动[10:20]<br />         <br />·         [王允贵]:今年以来，外汇局注重推改革与防风险并举，既让守法合规的市场主体充分享受贸易投资便利，也保持对各类外汇违法违规行为的高压打击态势，切实防范异常跨境资金流动风险，坚决守住不发生区域性系统性金融风险的底线。一是继续与人民银行、公安部、最高法、最高检联合开展打击利用离岸公司和地下钱庄转移赃款专项行动，目前已经破获30余起特大案件，取得了显著成效。二是对今年银行外汇业务合规经营专项检查发现的违规行为进行集中处理，加强银行的内部管控和外部监管，促进银行提升外汇业务合规经营水平。三是在15个地区开展融资租赁类公司外汇业务专项检查，促进这些公司加强内部管理，树立守法经营意识。四是通报部分机构、个人违规办理外汇业务的处罚情况，加强对外汇交易主体的警示教育，维护外汇市场交易秩序。[10:21]<br />         <br />·         [王允贵]:总体来看，外汇局坚持简政放权、放管结合和优化服务，充分便利企业、个人的正常贸易投资活动及相关外汇收支，各项外汇管理改革措施实施平稳。对于具有真实交易背景的企业、个人购汇用汇需求，我们是有政策保障的，并在实践中切实给予了充分满足。做到了在千方百计服务实体经济的同时，也守住了防范异常跨境资金流动风险的底线。[10:21]<br />         <br />·         [王允贵]:下面，请大家就刚才通报的外汇管理政策进行提问，提问前，请自报机构名称。[10:21]<br />         <br />·         [经济日报记者]:最近有媒体报道说，外汇局最近加强对个人分拆购汇的监管，请问是否属实？如果属实的话，请问一下限制个人分拆购汇的目的是什么？具体措施又有哪些？[11:13]<br />          <br /><br />·         [王允贵]:你这个问题是大家关心的，下面请经常项目司杜鹏司长回答。[11:33]<br />         <br />·         [杜鹏]:谢谢你的提问。我们关注到了相关媒体的报道。对于个人真实、合理、合法的正常用汇需求，外汇管理部门是完全可以保证 的，而且便利化程度没有降低。从2007年起，我们推出了个人结售汇年度总额管理制度，在便利化的额度范围内，个人能够凭有效身份证办理5万美元以内的购付汇。超过等值5万美元以上的，如果有真实背景的，个人也可以凭本人身份证明和带有交易金额的相关证明材料到银行办理。应该说，这项政策的实施，极大地便利和满足了个人的合理用汇需求。[11:36]<br />         <br />·         [杜鹏]:同时，为防范个人项下资金流动风险，我们也有相应的规定，比如说，个人不得分拆办理结售汇业务，以规避限额管理，这是一个原则性的规定。在以往实践活动当中，我们发现有极少数个人，甚至企业借用他人的额度来办理结售汇，以达到资金跨境违规流动的目的。因此，在总结个人分拆结售汇特征的基础上，2009年外汇局发布了《关于进一步完善个人结售汇业务管理的通知》（汇发[2009]56号），也就是56号文。56号文对个人分拆结售汇的行为及具体监管措施做了进一步的明确。比如说，5个以上不同个人同日、隔日或连续多日分别购汇后，将外汇汇给境外同一个个人或机构；个人在7日内从同一外汇储蓄账户5次以上提取接近等值1万美元的外币现钞；同一个人将外汇储蓄账户内存款划至5个以上直系亲属等情况，我们都认定为个人分拆结售汇行为。同时，我们要求银行对个人分拆结售汇特征明显、能够确认为分拆结售汇行为的，应不予办理业务。我们注意到，媒体的报道基本上就是2009年56号文的相关内容，并非新的规定。我们有分局结合当地实际情况，对56号的文件进行了重申，督促银行切实提高办理业务的合规性，要求银行加强真实性审核，这是做好日常外汇监管的需要，是正常的工作措施。[11:37]<br />         <br />·         [杜鹏]:在某媒体报道当中，还举了一个小明的例子，虽然很生动，但并不完全准确：纳入银行“关注名单”的个人，外汇局不会暂停其外汇交易和汇款，只是列入在两年之内不能享受“通过电子银行办理结售汇业务”的便利化措施。[11:38]<br />         <br />·         [杜鹏]:对于个人真实、合法的、合理的需求，即使是相关个人被列入了“关注名单”，仍然可以凭规定的证明材料和身份证明，在银行柜台上办理，但是银行需要对个人凭证的真实性加以严格审核。[11:38]<br />         <br />·         [杜鹏]:最后我想强调的是，个人自身合理、合法的用汇需求是有政策保障的。为了防范跨境资金流动风险，外汇局将始终强调对分拆结售汇的管理。银行在办理业务过程中，如果发现个人假借他人额度办理分拆结售汇的，应该根据法律法规规定，及时拒绝办理业务。事后发现的，外汇局也会依法依规跟踪查处。谢谢。[11:38]<br />         <br />·         [金融时报记者]:前一段时间外汇局通报了部分机构、个人违规办理外汇业务的处罚情况，请问主要考虑是什么？下一阶段会有进一步的通报吗？此外可否介绍一下外汇局今年以来打击地下钱庄的情况？[11:47]<br />         <br />·         [曹利群]:我先回答第一个问题，关于刚才提到公布一部分相关的处罚情况。应该说2014年以来国内外的经济形势是复杂多变的，刚才王司长也讲了，外汇管理局一直在鼓励推进投资贸易便利化，但同时也是一直在完善跨境资金流动的监测，防范异常跨境资金流动的风险。因此，外汇局一直以来对异常跨境资金流动的主要渠道和重点主体在加强监测排查，确实也发现了一些企业、个人通过一些虚假的单证、作废的单证，重复使用单证或者虚构交易、构造交易等欺骗手段，或者通过分拆汇出等方式，违规流出或者是违规购汇。还有一些银行在办理业务过程中，也没有严格地履行真实审核的义务，在办理结售汇和外汇资金收付业务中出现一些违规的情况。[11:53]<br />         <br />·         [曹利群]:为此，外汇局在8月25日，对外公开通报了一批相关机构、个人的外汇违规和处罚情况，主要目的非常明确，是为了加强对外汇市场交易主体的警示教育，震慑不法行为，引导社会主体合规、合法经营办理外汇收支业务。今后，外汇局会进一步推进贸易投资便利化，更好地为守法、合规市场主体提供服务。同时，也会继续加大对违规行为的查处力度，并对一些情节严重、涉案金额巨大的违法违规行为进行公开地曝光，对违规失信的行为建立有效地惩戒机制。[11:54]<br />         <br />·         [曹利群]:第二是刚才提到的打击地下钱庄的情况。在今年4月中下旬，人民银行、公安部、最高检、最高法和外汇局五个部门在全国范围内联合开展了打击利用离岸公司和地下钱庄转移赃款的专项行动，目前已经破获了一批重大的地下钱庄案件，有力震慑了违法犯罪分子。在这个过程中，外汇局积极配合公安部门和相关部门，发挥自身的跨境资金监测、监管优势，在全国范围内进行相关异常交易线索的筛查，追查非法交易资金的轨迹，加大对参与地下钱庄参与客户的追查力度，追踪违法资金的上游资金来源和下游资金去向，严厉查处外汇违法行为，深挖上游犯罪，压缩地下钱庄的生存空间。下一步外汇局还会继续和相关部门紧密合作，严厉打击地下钱庄等违法犯罪活动，争取在这次专项行动中取得更大的战果。[11:54]<br />         <br />·         [王允贵]:我再补充两点。第一点，此次通报并不是外汇局的第一次通报。外汇局之前通报的违规案例可以查询外汇局的网站。通报违规案例主要想达到这样的效果，警示其他外汇交易主体。在最近几年跨境资本流动中，确实有一些银行和企业在经营过程中没有很好地遵守外汇管理规定。检查发现违规行为之后，我们对违规主体进行了批评、教育甚至进行了罚款。总之，我们让一小部分违规主体付出代价，让更多人得到教训。过去几年我们一直坚持对典型违法违规案件进行通报，这也是各个监管部门共同的做法。[11:55]<br />         <br />·         [王允贵]:第二点，打击地下钱庄的事情，外汇局一直是采取高压态势，对于地下钱庄，特别是一些违规资金通过地下钱庄来跨境交易，外汇局是坚决打击，而且会合公安部门和其他一些监管部门，我们会采取联合行动，加大打击成效。所以，任何通过地下钱庄来做跨境交易的人都面临巨大的违规风险，我们也想提醒合法合规的企业，还是要通过正常的渠道办理相关外汇业务。[11:55]<br />         <br />·         [中国日报记者]:我们观察到最近人民银行允许境外央行和国际金融组织用人民币来投资银行间市场，有分析认为这会加快QFII和RQFII的审批，请问外汇局对此有何评论？[11:57]<br />         <br />·         [叶海生]:人民银行为了推进银行间市场的开放，应该是在今年六、七月份的时候，允许境外央行、国际金融组织用人民币投资银行间市场，并且相关的操作也比较简单。应该说，这是我们整个中国资本市场开放很重要的一步。至于说它与QFII和RQFII的额度审批有没有直接关系？我个人认为没有特别直接的关系。境外央行、国际金融组织等既可以经人民银行备案后直接以人民币形式投资银行间市场，也可以通过QFII、RQFII渠道投资交易所市场和银行间市场。这是境外机构投资国内资本市场，包括交易所市场和银行间市场的两条不同的途径。我们的QFII和RQFII审批也是根据国际收支的情况、机构的需求以及资本市场的发展，来掌握节奏的。[11:58]<br />         <br />·         [凤凰卫视记者]:我们关注到8月份以来人民币曾出现一度的贬值，在北京时间周五美联储也即将宣布是否加息的决定，您认为美联储这个决定会给人民币汇率带来怎样的影响？是否会加大资本外流的压力？谢谢。[11:59]<br />         <br />·         [王允贵]:美联储加息应该说是一个大概率事件，市场上也有广泛的期待。作为汇率形成的一面，美元加息带来美元的升值，相应地呈现人民币对美元的贬值。在市场化过程中，这是很正常的。[12:07]<br />         <br />·         [王允贵]:对于资本外流压力问题，这要看人民币汇率的稳定情况。当前，人民币汇率已经趋于稳定，不存在诱发资金大量流出的市场基础。大体从三个方面向您介绍：第一，今年8月份以来，人民币对美元汇率中间价贬值4%左右，对欧元、日元、英镑等也有不同程度的贬值，人民币贬值压力通过8月11号以来的持续释放，已经基本释放完毕。大家可以看到，今年前7个月，人民币名义有效汇率，就是人民币对各国货币的综合名义汇率指数，在前7个月升值了4.9%，实际有效汇率升值4.6%，所以，经过8月份人民币对各种货币的贬值，预计8月份人民币名义有效汇率和实际有效汇率升值幅度将有回调，汇率失衡的问题也会得到纠正。[12:09]<br />         <br />·         [王允贵]:第二，要看人民币汇率形成基础的问题。各国在判断汇率升贬的时候，最重要看它的国际收支状况，国际收支里面有两个基本概念，叫外贸顺差和外商直接投资。这两个数据，中国前8个月，外贸顺差是3655亿美元，实际利用外资超过800亿美元。总体来看，每个月大概有500亿美元的国际收支基础性顺差，这个顺差是对人民币汇率不存在贬值的基础保障。[12:09]<br />         <br />·         [王允贵]:第三，要看一下中国经济增长率。目前，中国经济保持7%左右的经济增长率，仍处于世界经济高增长国家之列。高增长率代表什么？高增长率代表高的投资回报率。高投资回报率是有利于留住境内资金，同时也有利于吸引境外资金的流入。[12:10]<br />         <br />·         [王允贵]:所以，在判断汇率走势、判断资本流动趋向时，应该回到理性范围。上述三个数据对于当前汇率以及资本流动的判断都具有重要影响。[12:10]<br />         <br />·         [第一财经电视记者]:我想问一下，刚才提到从8.11人民币汇率中间价改革到现在为止，人民币汇率是有一定的贬值幅度，可能在最近一段时间比较受关注的是资本外流的情况。这一周央行已经发布的数据可以看到，外汇占款有明显的减少，目前外汇储备是否也有比较明显的下降？[12:12]<br />         <br />·         [王允贵]:关于外汇储备下降的问题，最近央行发了新闻通稿，大家可以看到，我也不作更多的解释。这里面涉及到资本流动情况的问题，我想再补充一点情况。[12:13]<br />         <br />·         [王允贵]:现在市场上有各种说法，说中国出现了一定的资本外流。我们从数据对有关问题作了认真分析。当前的形势可以用三个“增加”来概括：第一是银行净卖出外汇增加。7月份银行即期加上远期结售汇，合计净卖出外汇561亿美元，8月份增加到900多亿美元，同期外汇储备下降900多亿美元，也印证了银行净售汇的状况。第二个“增加”是，金融机构吸收的外币存款增加。8月末，金融机构外币存款余额达到了6674亿美元，较2014年末增加了939亿美元，较今年7月末增加了270亿美元。第三个“增加”是跨境资金净流出有所增加。7月份，企业和个人通过银行跨境外汇净流出140亿美元，8月份增加到700多亿美元。针对上述三个“增加”，我们认为银行净卖出外汇增加，企业、个人外汇存款增加，表明了“藏汇于民”的步伐正在加快，外汇储备正在从国家的大池子分散到千家万户的小池子，就像市场说的“肉还在锅里”。国家总体外汇财富呈现分散化、多元化的趋势，符合市场化配置外汇资源的改革方向。至于外汇流出增加，从我们掌握的数据看，主要是外贸企业为规避汇率风险，确实加快了对外付汇的节奏和积极偿还外贸融资项下的债务款项，资金流出是有实体经济支撑的。同时，我们认为，外贸企业加快偿还贸易融资债务，是有利于降低中国整体的外债风险，对宏观经济稳定具有积极的意义。总体来看，近期跨境资金流动有波动，但无明显异动。资金流入与流出平稳有序，不存在大规模资本外逃的问题。从我们最近的监测看，不论是银行的售汇还是银行的付汇，都在明显地收敛，说明市场的情绪正在回归。[12:19]<br />         <br />·         [第一财经电视记者]:补充一个问题，外汇管理局在资本外流这块有没有采取什么措施，让它减慢一点、减缓一点或者缓解一下资本外流的压力？[12:21]<br />         <br />·         [王允贵]:外汇管理局负有监测和管理跨境资金流动的职责。最近，根据七八月份跨境资本流动的波动情况，我们做了一些工作。应该说，对近期资本流动，可能很多市场的判断是来自汇率的波动。经过一个多月的改革，我们已经看到，此次完善人民币汇率中间价改革，确实是提升了汇率形成的市场的作用。以往累积的人民币贬值的压力在改革初期确实得到了释放，这是正常的。面对汇率小幅贬值，部分已经习惯汇率升值或汇率稳定的企业和个人，在汇率改革初期出现了一些恐慌，加快了购汇和付汇，这也是正常的。不正常的是，少部分企业和个人超过真实合理的用汇需求，大量购汇投机套利，甚至制造大幅贬值、监管部门限制购汇的谣言，加剧了市场的恐慌情绪。[12:25]<br />         <br />·         [王允贵]:外汇局一方面是要便利实体经济贸易投资用汇，另外一方面要确实防范金融风险，这两个目标并行不悖。现在有些外贸企业说，我就想把实业做好，但是汇率这样波动，我有些不知所措。为防止人民币大起大伏，影响贸易投资企业正常的经营，8月11日后，外汇局加大了对外汇市场和跨境收支的监测，要求部分分局提高数据监测和报告的频率。一直以来都是有报告的，要求一个月报告一次。现在，我们加快了数据报告的频率，对部分购汇金额短期激增的大企业进行事后的调查和核实。同时，我们也要求分局在现行的法律法规范畴之内，督促银行和企业加大真实性、合规性操作。可以坦率地告诉大家，至今为止，外汇局没有出台任何限制购汇和付汇的新措施。包括刚才杜司长也介绍了，大家热议的个人分拆监管的措施，也不是新政策，而是2009年外汇局的一个政策文件。在监测中，我们要求分局依法行政，切实保证所有真实、合法的购汇和付汇。只要具有真实、合法的购汇和付汇的需求，外汇局都会高效便捷地予以满足，切实保证真实和合法的用汇需求。[12:33]<br />         <br />·         [王允贵]:因此，我在这里想借这个机会告诉大家，一切踏踏实实做实业的企业，所有有真实、合规用汇需求的个人都无需恐慌，你们购汇和付汇需求，外汇局将一如既往地敞开供应。但是，为了防止投机者浑水摸鱼，我们也不得不设置一些类似机场安检设施的查询和问询措施，如果抽查到某个企业或者个人，也请谅解。我们的查询和问询都是事后的，也都是抽样的。只有这样，剔除了投机套利者才能为真正想做实业、真正有合理用汇的个人提供方便、便捷的外汇用汇环境。[12:33]<br />         <br />·         [经济参考报记者]:之前在达沃斯的时候，总理提出要推进资本项目开放。这方面，我不知道外汇局在下一步可能会有一些什么样的举措？市场的波动会不会有一些相关的影响？另外，关于外汇管理条例的修订情况是怎样的？能否介绍一下？谢谢。[12:39]<br />         <br />·         [王允贵]:你这两个问题是密切相关的。克强总理在达沃斯会议上向全世界作了很多的情况说明，包括提到要进一步稳步实现资本项目可兑换。当前有一些跨境资金流动的波动，我们认为实属正常。在这种环境下，更需要通过改革开放来推动相关的制度建设，包括资本项目可兑换。我们会一如既往地推进落实资本项目可兑换。在这个过程中，我们不会停止改革，但同时也不会贸然改革，要在充分考虑风险的前提下，设计好相应的改革步骤，确保改革是有序平稳进行的。所以，资本项目改革还会继续推进。[12:39]<br />         <br />·         [王允贵]:例如，我们会在外债改革方面，进一步研究探索更加便捷的外汇管理方式，资本市场开放方面，我们也会更加谨慎、认真地设计相关的改革措施。至于外汇管理条例，作为支撑资本项目可兑换的一个重要的法律法规，我们正在研究和起草过程中。由于条例的调整涉及到千家万户，我们是非常小心谨慎的。相关的条款正在配合人民银行开展内外部征求意见。我们将按照党中央、国务院的要求，积极稳妥地去开展条例修订。[12:39]<br />         <br />·         [第一财经日报记者]:刚才听到您说接下来在外债方面资本项下的开放还会有一些举措，但是这些主要是在负债端的一些举措。我们对外资产方面下一步会不会有一些新的推动？谢谢。[12:42]<br />         <br />·         [叶海生]:实际上从目前来看，我们境内的机构向境外提供贷款，渠道是比较畅通的。首先，银行对境外的放款，从外汇管理角度来看，是没有任何管制的。第二，企业对外放款，应该是从五、六年前推动改革，过去还在审批，现在只要登记就可以了，企业可以按照它净资产的一定比例，对境外控股或者参股的主体提供资金支持，这也是支持现在企业走出去在境外融资难问题的一个重要措施。下一步我们会继续完善这方面的做法。此外，在中关村、东北老工业基地等，也开展了跨境并购融资支持的创新试点改革。[12:43]<br />         <br />·         [叶海生]:企业境外投资方面，刚才王司长介绍了总体情况，直接投资项下，应该说实现了完全可兑换。企业的对外投资很简单，在外汇局进行登记，登记完形成额度，就可以把资金汇出去了，而且登记从今年6月1日起已经下放到银行办理。但是相关主管部门，比如商务部，对它负责或者管理的主体进行境外投资，还有一些登记备案或者审批的要求，我们还是遵循这个要求的。[12:43]<br />         <br />·         [叶海生]:关于个人境外投资，实际上还没有一个明确政策说YES或NO，什么概念呢？我们企业有相关的商务部门去主管。个人从国家的法律法规上来讲，是没有禁止对外投资的行为，但实际操作方面还是缺乏具体的操作规定，并且涉及到不仅仅是外汇局。[12:44]<br />         <br />·         [王允贵]:今天发布会就到这里，我们10月份在国新办还有一场外汇形势的发布会，欢迎大家参加。发布会到此结束。[12:45]<br />         <br /><br />（原文载于人民网）<br /></p>",
  "source_file": "2015年三季度外汇局政策新闻发布会文字实录.docx"
}