{
  "id": 1582,
  "content": "<h1>国家外汇管理局关于部分机构、个人违规办理外汇业务处罚情况的通报</h1><p>2015-08-25</p><p><br />近年来，国家外汇管理局加快推进外汇管理“五个转变”，大力简政放权，深化外汇管理改革，注重推改革与防风险并举，既让守法合规的市场主体充分享受贸易投资便利，也保持对各类外汇违法违规行为的高压打击态势，维护我国涉外经济金融安全。2015年以来，受国内外复杂多变经济形势的影响，在我国外汇供求趋向基本平衡的大格局下，跨境资金流动短期波动有所加大。为防范异常跨境资金流动风险，国家外汇管理局借助大数据系统加强监测排查，实现对全部跨境收支活动的跨区域、跨主体和跨业务的立体实时监测，加大对异常跨境资金流动的主要渠道和重点主体的检查力度，在不影响守法市场主体正常经营的同时，及时发现并查处违法违规行为。<br /><br /><br />从检查情况看，大部分金融机构、企业和个人能够严格遵守外汇管理法规，合规经营的总体状况进一步改善。但仍有少部分企业和个人通过虚假单证、作废单证、重复使用单证或构造虚假交易等欺骗手段，或通过分拆汇出等方式，实现外汇资金违规流出和购汇；部分银行未严格履行真实性审核义务，违规办理结售汇和外汇资金跨境收付业务，影响经济金融健康稳定发展和国际收支平衡。为加强警示与教育，现将部分机构、个人外汇违规与处罚情况通报如下：<br /><br />2012年4月至2014年1月，上海银行股份有限公司深圳分行在合同与货物收据到货地不一致以及运输日期、合同贸易标的与进境备案清单相关内容不一致等情况下，分别为深圳市3家企业办理9笔转口贸易付汇业务，金额合计3078万美元。上述行为违反了银行应当对企业贸易项下交易真实性及与外汇收支一致性进行合理审查的相关规定。外汇局依据《中华人民共和国外汇管理条例》对该银行做出罚款的行政处罚决定。<br /><br />2013年2月，上海浦东发展银行股份有限公司义乌支行为浙江某公司办理一般贸易货款退汇业务，金额为102万美元，退汇资金直接从该公司出口收入待核查账户对外支付，违反了待核查账户相关规定。2013年3月，该银行在义乌市某企业提供的相关材料存在明显疑点和瑕疵的情况下，为其办理转口贸易项下汇出汇款业务，金额为709万美元。上述行为违反了银行应当对企业贸易项下交易真实性及与外汇收支一致性进行合理审查的相关规定。外汇局依据《中华人民共和国外汇管理条例》对该银行做出罚款的行政处罚决定。<br /><br />2013年6月至7月，平安银行股份有限公司重庆分行为2家重庆企业办理转口贸易付汇，金额分别为706万美元、222万美元。两笔付汇业务留存的仓储协议均存在约定当事人与落款、签章主体不一致情况。2013年6月至2014年2月，该银行为3家重庆企业办理转口贸易付汇业务29笔，金额共计8595万美元，未按规定在相关单证正本上进行签注，且未留存正本或复印件备查。上述行为违反了银行应当对企业贸易项下交易真实性及与外汇收支一致性进行合理审查的相关规定。外汇局依据《中华人民共和国外汇管理条例》对该银行做出罚款的行政处罚决定。<br /><br />2007年12月至2014年4月，山西寿阳中胜伟业东湾煤矿铁路专用线管理有限公司将公司利润所得通过员工以个人分拆方式购汇并付至境外，金额合计480万美元。上述行为违反了购付汇外汇管理规定。外汇局根据《中华人民共和国外汇管理条例》对该公司做出罚款的行政处罚决定。<br /><br />2013年6月，湖北武汉容端贸易有限公司使用2份失效提单办理4笔转口贸易对外付汇，金额合计2127万美元。上述行为违反了经常项目外汇收支应当具有真实、合法的交易基础的规定。外汇局根据《中华人民共和国外汇管理条例》对该公司做出罚款的行政处罚决定。<br /><br />2013年5月至2014年3月，四川宏达（集团）有限公司重复使用12份提单办理转口贸易进口付汇，金额合计734万美元；办理转口贸易出口收汇，金额合计737万美元。上述行为违反了经常项目外汇收支应当具有真实、合法的交易基础的规定。外汇局根据《中华人民共和国外汇管理条例》对该公司做出罚款的行政处罚决定。<br /><br />2014年1月，湖南省凯誉资源贸易有限公司使用无真实合法交易基础的单证办理对外付汇业务1笔，金额合计1524万美元。上述行为违反了经常项目外汇收支应当具有真实、合法的交易基础的规定。外汇局根据《中华人民共和国外汇管理条例》对该公司做出罚款的行政处罚决定。<br /><br />2014年2月，江苏昆山吉纳尔运动器材有限公司以对外支付货款为名办理了购汇业务，但实际用于远期结汇履约，金额合计340万美元，违反了购付汇外汇管理规定。外汇局根据《中华人民共和国外汇管理条例》对该公司做出罚款的行政处罚决定。<br /><br />2014年5月，山东川君化工股份有限公司使用虚假进口合同、提单、商业发票等无效单证在银行办理进口信用证项下付汇1笔，金额合计243万美元。上述行为违反了经常项目外汇收支应当具有真实、合法的交易基础的规定。外汇局根据《中华人民共和国外汇管理条例》对该公司做出罚款的行政处罚决定。<br /><br />2014年9月，河北承德赵某组织杜某等23人以个人“境外旅游”名义，将其境内人民币资金购汇123万澳元（折115万美元），汇往澳大利亚用于赵某购买境外房产。上述行为违反了个人外汇管理规定。外汇局依据《中华人民共和国外汇管理条例》对赵某做出罚款的行政处罚决定。<br /><br />各市场主体应从上述案例中汲取教训，在经济活动中自觉树立社会责任意识，加强自我管理，稳健经营，科学发展，严格遵守各项外汇管理政策法规。被查处的违规机构和个人，应引以为戒，牢固树立守法经营意识。（完）<br /></p>",
  "source_file": "国家外汇管理局关于部分机构、个人违规办理外汇业务处罚情况的通报.docx"
}