{
  "id": 1586,
  "content": "<h1>完善人民币兑美元汇率中间价报价吹风会文字实录</h1><p>2015-08-13</p><p>8月13日上午10：30，中国人民银行举行关于完善人民币兑美元汇率中间价报价吹风会，以下为文字实录：<br />        [中国人民银行办公厅主任 邵伏军]大家上午好，欢迎大家参加今天的媒体吹风会。首先，感谢媒体朋友长期以来对人民银行工作的关心和支持、宣传报道和舆论监督。8月11号，人民银行发布了关于完善人民币兑美元汇率中间价报价的声明，对此，相关方面高度关注。今天，我们邀请到中国人民银行副行长、国家外汇管理局局长易纲先生，中国人民银行行长助理张晓慧女士和大家见面，介绍有关情况，并回答大家的问题。先请张晓慧女士介绍相关情况。[ 2015-08-13 10:32 ][中国人民银行行长助理 张晓慧]媒体朋友，上午好。感谢大家关心中国的金融事业，感谢大家支持中国人民银行的工作。8月11日，关于人民币兑美元中间价报价的声明发布以来，我们注意到，各路媒体、市场参与者、经济学家大多对此次调整予以充分肯定，很多人认为这是人民币汇率形成机制市场化改革的重要一步，认为此举，不仅是中国人民银行致力于使市场力量发挥更大作用的决心，而且实实在在的提升了市场化程度和汇率弹性，更与我国改革开放形成了自洽。[ 2015-08-13 10:35 ][张晓慧]很多人认为此举将推动人民币汇率朝着更加市场化的方向发展，当然，市场也有不同的声音，主要集中在这项调整短期内是不是会引发人民币进入明显的贬值通道，加剧短期内人民币贬值风险，并对资本市场造成冲击。总之，积极的评价、质疑的声音，都有不少粉丝。当然，相信媒体朋友们最希望听到的还是来自央行自己的声音，所以下面我想先从两个方面给大家就一些主要情况作一个简要的介绍。[ 2015-08-13 10:38 ][张晓慧]第一个方面是这次完善人民币汇率中间价报价的背景。2005年汇改以来，中间价作为基准汇率对于引导市场预期、稳定市场汇率发挥了重要作用，一段时间以来，中间价与市场汇率偏离的幅度比较大，影响了中间价的市场基准地位和权威性。根据市场调查和分析师的普遍估计，这种既与国内因素有关，也与国际因素有关的偏差大约累积了3%左右。这种误差不可能长期持续，继续通过增强中间价的市场化程度和基准性加以调整，以免失衡过度累积。但是媒体朋友们的问题肯定是为什么选择当前这样一个时间窗口来推这项举措。从国内看，应该说这和近日公布的7月份货币信贷数据的意外跳升是有关系的，7月份是普遍货币增长的传统小月，但是今年7月份M2比6月份跳升了1.5个百分点，7月份新增人民币贷款同比增长了1.61万亿。坦白说，市场对公布数据的解读认为这和货币政策、和银行体系为支持资本市场平稳健康发展所采取的一些临时性措施有一定的关系。一段时间流动性的宽松促进了货币信贷的偏快增长，从而影响了外汇市场的供求关系，给人民币汇率带来了一定的贬值压力。[ 2015-08-13 10:44 ][张晓慧]从国际来看，人民币相对其他货币更为坚挺，与美联储将收紧政策的预期有一定关系。部分预期认为，美联储将在今年年内加息，这导致美元总体走强，欧元和日元趋弱，一些新兴经济体和大宗商品生产国的货币出现贬值，我国由于货物贸易保持较大顺差，人民币实际有效汇率相对于全球多种货币表现较强。根据国际清算银行的测算，2014年以来，人民币名义有效汇率和实际有效汇率分别升值10.28%和9.54%，所以从保持人民币有效汇率相对平稳的角度看，人民币兑美元汇率也有一定的贬值要求。国内因素和国际因素都会在人民币市场汇率当中反映出来。11号中间价基础报价完善以来，人民币经过两天的调整，逐渐向市场化水平回归，前面所提的3%左右的累积贬值压力得到一次性释放，此前偏差校正应该说已经基本完成，这是人民币汇率形成机制改革的必要阶段，使人民币按照更加市场化的规律运行。[ 2015-08-13 10:48 ][张晓慧]第二，从长期看，人民币还是强势货币。汇率的水平主要取决于经济的基本面，经常项目收支状况属于决定性基本面因素，市场汇率决定因素是市场供求，市场供求是由国际收支项目决定的，观察汇率是否处于均衡需要更多的去关注经常项目，中国的经常项目长期是保持顺差的。大家知道，根据商务部公布的数据，今年前7个月，作为经常项目主体的货物贸易顺差高达3052亿美元，这是决定外汇市场供求的最主要的基本面因素，也是支撑人民币汇率走强的重要基础。中国经济在全球仍然是看好的，今年上半年，虽然形势比较复杂，困难挑战也很多，经济略有下滑，但仍然保持了7%的增速，7月份主要经济指标总体上延续了6月份企稳向好的态势，经济运行正在出现积极变化。同时，我国外汇储备充裕，财政状况良好，金融体系稳健，境外主体在贸易投资和资产配置方面对人民币的需求正在逐步增加。这些基本面决定了从长期看，人民币仍然是强势货币，可以说当经济中其他因素和困难积累起来的偏差得到校正后，从我国的经常项目状况和坚持实施稳健的货币政策这一现实出发，未来人民币还会进入升值通道。[ 2015-08-13 10:53 ][张晓慧]因此，各方面要更加关注经常项目的状况，这是未来决定汇率走向的最主要因素。在最近两天，人民币中间价向市场回归的过程中，人民币汇率出现了贬值方向的调整，从而引发了市场关于人民币汇率会不会出现持续贬值的质疑，对此，我的回答是：从国际国内经济金融形势看，当前不存在人民币汇率持续贬值的基础，中央银行有能力保持人民币在合理均衡水平上的基本稳定。目前，我们发给大家的背景材料当中有关这方面，我们提出了五个理由。总之，未来人民币汇率形成机制改革会继续朝着市场化方向迈进，更大程度地发挥市场供求在汇率形成机制当中的决定性作用。谢谢大家。[ 2015-08-13 10:54 ][邵伏军]下面欢迎媒体提问。[ 2015-08-13 10:55 ][香港商报记者]这次贬值对香港的影响也很大，香港很多人当天就把人民币换成港币或者美元。央行有没有担心这次贬值会影响市场对持有人民币的信心，拖慢人民币的国际化步伐？有人认为这次波动引起了全球金融市场的震荡，这个震荡有没有超出人民银行的预期？有没有担心对宏观经济造成冲击？尤其是持有外债的企业。今年总理在两会记者会上也说过，不希望看到人民币继续贬值，担心会引发货币战，央行这次调整是否担心引起货币战？谢谢。[ 2015-08-13 10:57 ][中国人民银行副行长 易纲]这次改革主要是就人民币兑美元中间价报价机制做的一次调整，调整以后，整个汇率形成机制更加市场化。我们认为，一个市场化的机制更有利于长期的稳定。我们也估计到了，有一些比如借着外债，没有对冲，有一些比如说贸易上的融资没有对冲。但是从目前就报价基础调整而言，我想这种波动、变化是在一个有限的范围内。所以对香港的影响、对人民币国际化的影响都是十分有限的。[ 2015-08-13 10:59 ][易纲]再看另外一个方面，这对于人民币的信心和人民币进一步国际化是利好消息，我想全世界的人真正看好这个市场长期发展向好的人都会关心市场的可持续性。一个僵化的、固定的汇率是不适合中国国情的，也是不可持续的。一个有弹性的汇率形成机制肯定会对经济的长期发展更有利，因为一个有弹性的汇率是经济发展的稳定器，也是国际收支的稳定器，它会逐步调整一些不平衡，使得整个经济发展、国际收支处于均衡的状态。它可以及时的做一些调整。如果是一个固定汇率，比如说你始终不动，大家都习惯了人民币不动，这种固定的汇率看上去很稳定，但是实际上它在积累问题、积累矛盾、积累一些不均衡，积累达到一定程度也是不可持续的。所以从这个方面来看，对于香港的影响应该是一个利好的影响。比较有深度的市场人士认为，它对人民币国际化的影响主要是正面的。大家习惯了过去非常稳定的汇率，这次调整也引起了一些波动，但是这些波动都在可以承受的范围内，我想经过一个短暂的磨合期，就会恢复到一个正常的状态。谢谢。[ 2015-08-13 11:01 ][英国金融时报]我想问您一个关于新的报价机制具体形成的问题。央行有关的报道里说现在汇率形成机制更加市场化，但是并没有解释说每日的汇率是怎么决定的，央行在新闻发布会里也说要参考上一日的收盘价，但是中间价多大程度上参考前一日的收盘价，多大程度参考央行所认为的应有水平？因此我们不能看到具体的形成机制，我们只能相信这个机制是更加市场化的。所以全世界现在还关注这样一个问题，现在汇率是朝着我们希望的方向，也就是贬值的方向走，那未来它升值的话，央行是否会允许？ 昨天有很多市场人士都观察到央行有干预外汇市场，避免中间价过度贬值，昨天一度趋势要贬值2%，但是由于央行的干预使其停留在了1%，不到2%的水平，您能否确认央行进行了干预？未来是否会继续干预？[ 2015-08-13 11:04 ][易纲]谢谢这位FT的朋友。我可以简单地介绍一下我们定价的形成机制。定价的形成机制其实很简单，就是每天早晨在开盘以前由中间价的报价商报一个他们认为比较合适的中间价，这个中间价在过去一段时间，在8月10号以前，它和每天的收盘价差距比较远，以8月10号为例，报出来的中间价是在6.11，当前的收盘价比如是在6.21，差了1000个基准点，近一段时间都是这种状态。我们这次改革主要是想使得中间价报价机制更加市场化，怎么更加市场化呢？报价的时候主要参考前一天的收盘价，同时要考虑什么因素呢？要考虑外汇市场供求关系和这一夜欧美市场的变化。比如国际一揽子货币的变化，这样报出一个中间价，这就使得中间价的报价和当天的开盘价和收盘价更加接近。我可以告诉你定价的机制，我们有十几家中间价报价商。[ 2015-08-13 11:09 ][英国金融时报]是12家还是13家？[ 2015-08-13 11:09 ][易纲]你可以想象，是在十到二十之间。报价商报价以后去掉最高价，就像跳水裁判打分一样，我们去掉最高价和最低价，中间样本剩下来的加权平均值就是我们每天公布的中间价。这个机制完善了以后，报价商就会参考昨天的收盘价，同时也参考供求关系，这样就使得汇率形成更加市场化。我可以告诉你，在报价商中，他们是银行，有中资银行，也有外资银行。你作为FT的记者，肯定知道有些外资行报价商是很重要的，在外汇市场做市比较大的商业银行作为我们中间价的报价商，而且我们对中外金融机构是平等竞争，游戏规则都是公平透明的。[ 2015-08-13 11:12 ][易纲]你说的第二个问题，中国采取的汇率制度大家都非常清楚，是有管理的浮动汇率制度。当市场有时候波动幅度超出管理区间的时候，我们还是坚持有管理的汇率制度。我们的目的是市场决定汇率，让市场的供求关系在汇率决定中起决定性作用。央行已经退出了常态式的干预，但是如果说现在市场有一个公认的游戏规则，也是我们央行公布的游戏规则——现在每天波动幅度还是在2%以内，我想在这个发展阶段，这样一个有管理的汇率制度是适合中国国情的，它既体现了市场的弹性、市场汇率调整的灵活性，同时又在市场波动过大的时候，能对它进行有效的管理，使得整个市场对汇率的机制更加有信心，而且使整个市场和经济运行更加平稳。[ 2015-08-13 11:15 ][香港经济日报]央行对于这次贬值有没有一定的预期？刚才张行助也说了偏离的事，大概3%左右，这是不是就是现在央行接受的人民币贬值的幅度。昨天有外媒引述，接近官方人士希望一次性贬值大概在10%左右，以保证出口的稳定，请您评论一下。货币贬值会不会引发资本外流的可能性？有没有风险控制？有没有具体安排？[ 2015-08-13 11:16 ][易纲]在有管理的汇率浮动制度下，汇率是由市场决定的，作为央行的官员，是不能够对汇率的水平说三道四，央行更加注重汇率形成机制的建设。但是我可以告诉你，你刚才说的官方认为人民币要贬值10%以促进出口，这个完全是无稽之谈，完全是没有根据的，这一点我可以清楚地告诉你。虽然我注重的是汇率的形成机制，让它公开、透明、可预期，让市场有信心，但也有一些市场指标会来告诉你，你是不是特别的接近均衡，或者市场大体是平衡的。我可以告诉你我经常看什么指标，比如说我看国际收支，国际收支有流入，有流出，贸易上有顺差，今年前7个月的货物贸易顺差超过3000亿美元，这是一个很大的数。中国的经济有一个非常好的基本面，货物贸易出口还有3000多亿美元的顺差，这些是你要分析的。另外要看资金的流入流出和经济增长率。此外也要看实际有效汇率和名义有效汇率。实际有效汇率和名义有效汇率都是一揽子汇率，但可以看出来，去年、前年以至很长一段时间，中国实际有效汇率和名义有效汇率都是大幅升值的。[ 2015-08-13 11:20 ] [易纲]我可以告诉你几个数，第一个数，1994年汇率并轨改革以来，根据国际清算银行BIS的统计，人民币的名义有效汇率到现在升值了71%，人民币实际有效汇率升值了98%。2005年7月21号，大家知道人民币和美元脱钩，从8.28元开始浮动了。从2005年7月21号以来，人民币的名义有效汇率相对一揽子汇率升值了46%，实际有效汇率升值了55.7%，也是升值很大的。晓慧刚才也讲了，今年以来，名义有效汇率和实际有效汇率升值了3%左右。你的问题是大家在猜什么是汇率的均衡水平？作为央行官员不便评论，我更加强调公开、透明、市场化的汇率形成机制，每天观察汇率是6.3也好，是6.4也好，我怎么知道它是不是接近均衡水平了呢，我要看国际收支，要看中国经济增长这些基本面，同时也要看一揽子汇率，实际有效汇率和名义有效汇率。现在所有这些都告诉市场，在这次机制变化以后，经过一个短暂的磨合期，汇率水平和我刚才说的这些基本面比较相符。我可以郑重的告诉你，所谓人民币要贬值10%，要刺激出口，还说这是官方意图，完全是无稽之谈。[ 2015-08-13 11:24 ][第一财经日报]我也想问现在人民币汇率贬值对于跨境资金流动的影响。还有就是如何看待汇率形成机制市场化的节奏，IMF建议实现浮动汇率时间是两到三年或者更短，这次是否可以一次性实现？[ 2015-08-13 11:26 ][易纲]关于资本流动，我想一个有弹性的汇率更有利于让资本流入流出更加平稳。说起来，有的朋友还觉得有点理解不了，还是我强调的那句话，汇率要是固定不动的话，表面上是稳定的，但实际上它在积累矛盾和不均衡。有一个有弹性的、比较灵活的汇率机制，实际上是资本流入流出的稳定器，其实企业、居民、市场都很聪明，它是汇率的自动调节，大家的预期也是自动调节。[ 2015-08-13 11:35 ][易纲]总的看，中国的资本流入流出应当是平衡的，怎么看资本流入流出，有些人说有热钱，有些人说中国有大量的资本流出，分析资本流出流入，标准方法是国际收支平衡表。但是国际收支平衡表比较复杂，它全面的记录了我国涉外经济的流入流出，我简单的回答一下你的问题。现在资本的流入流出基本是正常的。媒体报道说有大量的资本流出，我也在密切监测这件事，我报一个数，比如说有的报道说，最近外汇储备有下降，在过去一年里，外汇储备从3.99万亿美元降到了3.65万亿美元，大数降了3000亿美元，那这3000亿美元是不是就是资本流出呢？我分析一下。主要有三大块：第一块，去年以来，我们境内居民和企业在境内银行的美元存款大幅度增加，去年大数增加了1080亿，今年上半年大概增加了700多亿美元。实际上境内的企业和居民在境内银行系统美元存款的增加，是一种藏汇于民。以前外汇储备都集中在官方，集中在央行，现在有一部分转到企业的美元存款和居民的美元存款上了，这是一个好的现象。这说明企业和居民都很聪明，他们都在调整他们的资产负债表，他们的资产负债美元和人民币币种的匹配，使未来风险更小，这是一个好事。[ 2015-08-13 11:38 ] [易纲]第二块，最近国有企业、民营企业等各种企业走出去的步伐很大，对外投资力度很大，所谓ODI，我们还有一带一路的建设，有些投资也用了一部分美元。[ 2015-08-13 11:38 ] [易纲]第三块，美元少了3000多亿，大家别忘了还有一个汇率的变化，这一年以来欧元和日元等其他货币兑美元都贬值了很多，我们的外汇储备是一个分散化的外汇储备，有美元、有欧元，有日元，我们报告的是美元，美元是我们的报告货币，我们告诉你我们现在有3.7万亿美元的外汇储备，我报告的是美元，但实际上欧元、日元兑美元贬值了以后，折成美元就少了一块。总体而言，我观察到的中国的国际收支，就是你所说的资本流动，应该是在一个正常范围内的。如果大家分析一下中国的经济结构，大家就会对这个事理解的更深。现在每年企业进出口几万亿美元，投资是一个大数，FDI、ODI都是一个大数。每年我们有超过一亿人要出境，这些都需要外汇。[ 2015-08-13 11:43 ][易纲]我说一个大数，我们每天银行代客涉外的收入和支出都超过100多亿美元。再说的详细一点，以2014年为例，境内企业和个人涉外收入33000多亿美元，境内企业和个人涉外支出32800多亿美元，全年有245个交易日，每天银行代客收入和支出都超过100亿美元。所以我们在做好统计，密切监测跨境收支，保证跨境资金流动在合理、规则有序的状态。[ 2015-08-13 11:44 ][华尔街日报]易副行长，想问一个资本项目开放的问题，今年年初的时候，李克强总理和周小川行长都曾经表示，今年希望能够实现资本项目的基本开放。这两个月以来，中国资本市场震动很大，一个是股市，一个是汇率市场。所以很多市场和国际人士都比较关心，这会不会影响到中国继续资本项目开放的步伐？所以请教一下，中国是不是还有希望在今年年底的时候实现资本项目的基本开放？[ 2015-08-13 11:45 ][易纲]谢谢。中国资本项目开放逐步实现、有序实现，这是中国的既定方针。如果你要看十八届三中全会的决定，其中有一段就是稳步实现资本项目可兑换。如果你要看以前的重要的政府文件，从1993年开始，最终就是要使人民币成为可兑换货币。那时候我们就提出了一个目标，就是最终要使人民币成为可兑换货币。1993年中国提出这个目标，在1996年，中国实现了经常项目可兑换。现在我们便利贸易、便利投资，一直在做这方面的工作。就资本项目而言，要是观察中国比较细的朋友就可以观察到，在过去五六年，我们资本项目对外开放的程度大大提高了，而这个提高又伴随着人民币国际化，这个开放是一个全方位的开放，这个开放意味着跨境资金流动用本币、用外币都非常方便了。这个开放的过程，原来说是我要管住资本项目，因为我管着资本项目，所以对经常项目也要核查，你们会发现在五六年以前，中国的经常项目、进出口收付汇要逐笔核销。我做外汇局局长以后做的第一件事就是取消了中国进出口收付汇货物贸易的逐笔核销，还有就是货物贸易逐笔核销，开放服务贸易，让服务贸易更加便利化。就是我把经常项目做到了完全可兑换，而且企业、银行、居民都很方便。[ 2015-08-13 11:49 ][易纲]从资本项目可以看出来，过去好几年我们逐步使得企业、银行借外债更加方便了，而且更加有序，这里面有宏观审慎管理的因素，包括所谓比例自律管理，就是企业根据自己的情况、根据自己的资产负债表和自己的资本金就能够有一些很方便的资金使用。还有就是FDI、ODI两个方面都大大简化了。此外，一个资本项目上，中国企业走出去和外面所有投资主体进入中国资本市场、债券市场方便多了。另外，最近外国央行、国际货币基金组织成员可以在中国市场上购买债券，有很多方便，可以进行衍生品交易，可以对冲，这些都在逐步开放。所以你刚才提出的问题，我的回答是有信心的。就是中国资本项目可兑换的日程是依照中国自己定的日程表向前稳步推进的，不是说遇到一点波动或者说遇到一点外边发生的事情就可以轻易改变的。这方面我们是有定力的，我们会按照自己定的日程表稳步有序的实现。[ 2015-08-13 11:53 ][财新]我有两个问题，背景资料里最后一条说要推动外汇市场对外开放，延长外汇交易时间等，是不是下一步会有一些新的举措，比如延长外汇交易时间方面。还有就是形成境内外一致的人民币汇率，将来会有什么措施引导这两个市场价格一致？第二，如果磨合期之后，市场稳定下来以后，一旦发生一些特殊的风险事件，比如说前一段时间的股灾或者有大量的外资流入流出的时候，那央行的引导举措会不会改变？以后会不会更多转向给市场信心这样的目标？[ 2015-08-13 11:54 ][易纲]我们是从便利贸易、便利投资、方便市场使用者角度看这个问题，确实我们要加快外汇市场的发展，丰富外汇的产品，推动外汇市场的对外开放。这里面也包括延长交易时间，延长交易时间意味着，我们是亚洲时间，我们会考虑伦敦开市以后，甚至考虑纽约开市以后，怎么样更好的衔接，这样更方便使用者，也引入合格的境外主体，促进形成境内外一致的人民币汇率。这些表述的核心是什么？它的核心是市场取向的改革，如果你是一个市场取向的改革，那你就应当尽量满足市场的需求，市场有很多考虑。所以在这方面，我们必须要有一个理念，这个理念是什么呢？就是要让市场在配置资源中起决定性作用，这个理念下我们就可以解决好延长交易时间问题、形成境内外一致的人民币汇率问题等。[ 2015-08-13 11:56 ][易纲]在这里我要强调，要相信市场，要尊重市场，甚至要敬畏市场，要顺应市场。作为央行，作为一个监管者，我们要维护好市场的秩序，但我们要有这样一个理念，要相信市场、尊重市场、敬畏市场、顺应市场，这样才能够使市场在配置资源中起决定性作用。但同时我们也不要忘了，要更好地发挥政府的作用。所以如果比较好的把握了这两个方面，强调尊重市场的这一方面，同时要更好地发挥政府的作用，这两个方面的结合是适合现阶段中国的国情和现在市场发展阶段的，只有在平稳发展中才能使得市场主体有更大的空间进行市场操作，也使得这个市场适应各类投资主体、中外投资主体，使市场的效率提高，竞争力更加增强。[ 2015-08-13 11:59 ][经济日报]最近汇率出现了调整，当人民币汇率出现过大波动时，央行会进行有效管理。请问汇率调整和可能进行的有效管理是否会影响国内的流动性和利率水平？下一步货币政策将如何进行协调？[ 2015-08-13 11:59 ][易纲]汇率政策是一个综合协调的框架，因为利率、汇率、资本流动、货币供应量这些变量都是相互联系的。我们在把握货币政策的时候，现在一定要实行好稳健的货币政策，稳健的货币政策关键是松紧适度，现在市场流动性是充裕的，市场的利率相对过去是降低的，而且是比较稳定的，贷款增加是比较快的，M27月份的数据显示，增长率为13.3%。我们看汇率时，汇率还是让市场起决定性作用，市场供求决定汇率，央行应当是退出常态式的干预，只有在发生一些外部冲击的情况下或者超出了这个管理区间的时候，我们进行有效的管理。这种管理应当说和货币政策的目标，和调控的利率和其他货币条件都应当是相匹配的，这里面不能只强调一个变量，而忽视了另外一些变量。[ 2015-08-13 12:02 ][易纲]如果汇率盯得严、盯得过死，反而在这个变量上动不了了，灵活性失去了，它会失去货币政策的独立性和自主性，减少货币政策调控的空间，如果盯死美元的话，盯死这个汇率不能动了，那会减少自主性和独立性以及调控的空间。现在我们是完善这种制度，这种完善和汇率报价机制的完善，会使得我们的汇率更加市场化，更加有弹性，这种有弹性的、市场化的汇率制度反过来会增加央行货币政策的独立性、自主性和调控的空间，这就更有利于央行在利率，流动性，货币供应量等方面的调控空间增加，而且自由度会更大。[ 2015-08-13 12:05 ][新华社]请教一下，最近对于人民币汇率的调整，在采访中有专家也提出，对促进出口会有一定的影响，但是我们也听到两种声音，有的说其实对出口影响不大，请问央行在此次调整中有没有这种考虑？你们的看法是怎么样的？[ 2015-08-13 12:05 ][易纲]一个国家的汇率和很多宏观变量，包括出口都是相联系的。我们这次完善人民币中间价的报价机制，是对汇率政策的一个完善。晓慧行助刚才也讲到，我们的出口，全世界的需求还是比较疲软的，但是我们出口前七个月的顺差，包括去年的顺差，都是相当大的。这个顺差并不是因为我们出口特别强劲，而是因为大商品价格下降以后，进口大商品的量还在增加，进口的金额是下降的，由于大商品价格的大幅度下降，进口量虽然在增长，但是进口金额是下降的。这种下降就导致我们在贸易上有一些顺差。[ 2015-08-13 12:07 ][易纲]简单回答你的问题，我们不需要调整汇率来促进出口，中国的出口不错，中国的出口有这么大的顺差，所以我们这次完善汇率的机制基本上是从建立一个更加有效的市场化机制，公平、公开、透明、有效，这样使我们未来改革开放的日程持续推进，特别是资本可兑换的日程，使我们的经济更加具有抗风险的能力，一个有弹性的汇率增强了我们抗风险的能力，它是一个自动的调节器和稳定器，所以这是机制建设。从这个方面考虑，我们权衡了可能带来的影响，认为可能带来的影响完全是可控的，是在一定限度之内的。感谢各位记者，感谢大家对我们的支持，谢谢。[ 2015-08-13 12:09 ][邵伏军]今天的媒体吹风会到此结束，谢谢大家。[ 2015-08-13 12:10 ]（文章来源：新华网）</p>",
  "source_file": "完善人民币兑美元汇率中间价报价吹风会文字实录.docx"
}