{
  "id": 1594,
  "content": "<h1>“2015年上半年外汇收支数据有关情况”新闻发布会文字实录</h1><p>2015-07-23</p><p><br />·         胡凯红:<br /><br /><br />女士们、先生们，上午好。欢迎大家出席国务院新闻办的新闻发布会。今天请国家外汇管理局新闻发言人王春英女士向大家介绍2015年上半年外汇收支数据有关情况并回答大家提问。王司长是第一次和大家见面，首先请王司长和大家介绍。<br /><br />2015-07-23 09:46:58<br />        <br />·         王春英:<br /><br />女士们、先生们，新闻界的朋友们，大家上午好！很高兴出席今天的新闻发布会并和大家见面。下面，我首先通报一下2015年上半年外汇收支数据，之后回答大家关心的问题。<br /><br />2015年以来，国内外经济金融环境依然较为复杂。世界经济复苏进程艰难曲折，主要经济体货币政策继续分化；国内经济运行缓中趋稳、稳中向好，总体处于合理区间，近期主要经济指标出现回暖迹象，经济结构继续优化，深化改革成效进一步显现，人民币汇率趋于稳定。在国内外多重因素影响下，我国跨境资金流动呈现双向波动，近期外汇供求趋向基本平衡。<br /><br />2015-07-23 09:55:54<br />        <br />·         王春英:<br /><br />从银行结售汇数据看，2015年上半年，银行累计结汇5.31万亿元人民币（折合8665亿美元），售汇5.96万亿元人民币（折合9719亿美元），结售汇逆差6474亿元人民币（折合1054亿美元）。从银行代客涉外收付款数据看，2015年上半年，累计涉外收入10.09万亿元人民币（折合16461亿美元），对外付款9.82万亿元人民币（折合16016亿美元），涉外收付款顺差2716亿元人民币（折合445亿美元）。<br /><br />2015-07-23 09:57:42<br />        <br />·         王春英:<br /><br />上半年我国外汇收支状况主要呈现以下特点：<br /><br />第一，银行结售汇呈现逆差，而代客涉外收付款呈现顺差。2015年上半年，按美元计价（下同），银行结汇同比下降10%，售汇增长25%，结售汇逆差1054亿美元。上半年，银行代客涉外收入同比增长1%，支出增长3%，涉外收付顺差445亿美元。这一结果，改变了去年下半年银行结售汇和代客涉外收付汇双逆差的局面，去年下半年银行结售汇逆差625亿美元，而代客涉外收付汇为逆差491亿美元。<br /><br />第二，跨境资金流动的波动性仍然较大，近期趋向基本平衡。从银行结售汇数据看，2015年一季度，结售汇逆差914亿美元，月均305亿美元，二季度结售汇逆差大幅收窄至139亿美元，其中4月份逆差收窄至173亿美元，5、6月份分别转为顺差13亿和21亿美元。从银行代客涉外收付款数据看，1月至2月涉外收付款为月均顺差275亿美元，3月至4月转为月均逆差223亿美元，5月至6月又重回月均顺差170亿美元。<br /><br />2015-07-23 09:59:08<br />        <br />·         王春英:<br /><br />第三，市场主体结汇意愿由降转升、购汇动机由强转弱。一季度，衡量企业和个人结汇意愿的结汇率，也就是不保留涉外外汇收入而兑换为人民币的银行代客结汇占涉外外汇收入的比重为69%，较2014年四季度下降3个百分点；二季度结汇率为74%，较一季度上升5个百分点。一季度，衡量购汇动机的售汇率，也就是用人民币购买外汇的银行代客售汇占客户全部对外外汇支付的比重为79%，较2014年四季度上升6个百分点；二季度售汇率为75%，较一季度下降4个百分点。可见4月份以来，随着市场条件的变化，企业涉外收支行为已经作出调整。<br /><br />第四，银行远期结售汇虽为逆差，但逆差大幅收窄。2015年上半年，银行对客户远期结汇签约同比下降47%，远期售汇签约增长31%，远期结售汇签约逆差686亿美元，去年同期为顺差504亿美元。其中，一季度逆差470亿美元，二季度逆差收窄至215亿美元，表明二季度以来市场对人民币的汇率预期趋于稳定。<br /><br />2015-07-23 10:02:16<br />        <br />·         王春英:<br /><br />第五，外汇供求趋向基本平衡。2015年上半年，反映零售市场外汇供求状况的银行即远期结售汇差额（即银行结售汇差额与未到期远期净结汇余额变动合计）波动性较大，一季度为逆差1200亿美元，月均逆差400亿美元；二季度逆差大幅收窄至326亿美元，而且逆差逐月下降，4月至6月逆差分别为185亿、71亿和70亿美元。<br /><br />以上就是我要通报的2015年上半年外汇收支主要统计数据。相关数据也正在外汇局官方网站同步发布，敬请关注。<br /><br />下面，我愿意就我国外汇收支状况有关问题回答大家的提问。<br /><br />2015-07-23 10:04:39<br />        <br />·         胡凯红:<br /><br />谢谢王司长，下面开始提问，提问前请通报你所在的新闻机构。<br /><br />2015-07-23 10:05:53<br />        <br />·         中国日报记者:<br /><br />近期美联储加息预期逐渐增强，未来美国货币政策将逐渐趋于常态化。欧洲方面，虽然希腊退出欧元区的警告暂时解除，但未来仍有很大不确定性。近来国际环境发生很大变化，会对我国跨境资本流动产生怎样的影响？外汇局将对这种变化有怎样的政策调整？<br /><br />2015-07-23 10:06:18<br />        <br />·         王春英:<br /><br />感谢你的提问。美联储货币政策的变化和影响一直都是大家十分关注的问题，外汇局对此也保持高度关注，并实时评估这一因素对我国跨境资金流动产生的影响。在以前的数据发布会上也曾经就此问题作过比较详细的阐述。从目前情况看，我们仍然可以维持以下几个基本判断：<br /><br />第一，美联储货币政策正常化的影响已经有所显现，但目前依然是总体可控的。2014年美联储量化宽松货币政策实质性退出，给新兴经济体带来了普遍冲击，我国跨境资金流动双向波动也进一步加大，但没有改变全年跨境资金净流入、国际收支口径外汇储备资产增长的局面。今年一季度，美联储加息预期等因素带动了美元较快升值，一季度美元指数上升9%，并在3月中上旬突破了100，这是我国跨境资金流出的一项重要推动力。但二季度随着国内外宏观环境的变化，资金流出的势头明显放缓，外汇供求趋向基本平衡，说明目前美联储货币政策正常化的影响仍在可承受的范围之内。<br /><br />2015-07-23 10:07:53<br />        <br />·         王春英:<br /><br />第二，美联储货币政策正常化对我国跨境资金流动有挑战也有机遇。挑战方面：美联储加息、美元升值可能影响境内企业的财务运作，加大我国跨境资金流动的波动性和市场的不确定性，并且给人民币汇率政策带来一定挑战。机遇方面：一是改善外需。美联储货币政策正常化是渐进的过程，影响将是逐步释放的。而且，这在一定程度上说明美国经济的复苏前景较好，有利于改善我国外需。二是推动改革。可以把美联储货币政策正常化对我国带来的压力看成是进一步改革开放、加快构建开放型经济新体制的动力。举例来讲，美联储货币政策正常化可能会分化人民币汇率预期，有利于汇率市场化形成机制改革；美联储货币政策正常化有可能会增加跨境资金的流出，但这是对前期长期大规模流入的一种纠正，有利于促进国际收支趋向基本平衡；美联储货币政策正常化有可能造成全球流动性收紧，但有利于倒逼国内企业更加重视风险管理，减少货币错配等。比如2014年下半年企业已经开启了“资产外币化、负债去杠杆化”的财务调整进程，也就是说大家更愿意持有外币资产，而希望尽快偿还或者更少举借外币债务。<br /><br />2015-07-23 10:19:09<br />        <br />·         王春英:<br /><br />第三，中国有信心、有实力、有能力应对外部冲击，但对相关风险也不能掉以轻心。由于我国经济体量较大、货物贸易顺差、外汇储备充裕、人民币汇率弹性增加，抵御跨境资金流动冲击的能力较强。但即使宏观层面的风险可控，微观个体的风险也需要高度重视。如不排除个别企业可能存在债务负担较重、期限或者货币错配比较突出等问题，需要企业根据自身情况积极调整。<br /><br />第四，进一步应对美国货币政策正常化的挑战，关键还是要做好中国国内自己的事情。应保持经济在合理区间内平稳运行，妥善处理和化解经济运行中遇到的各种风险和问题，不断巩固和提升市场对中国经济的信心。外汇管理部门将继续做好以下几项工作：一是继续大力发展外汇市场，扩展市场广度和深度，更好地吸收内外部冲击。二是要进一步加强跨境资金流动的监测和预警，加快建立健全宏观审慎管理框架下的外债和资本流动管理体系，充实逆周期调节的政策工具，完善有关应对预案。三是要继续加大对市场参与者的风险教育，通过各种方式督促和引导企业更好地管理自身风险，企业自己要有意识去运用市场上已经提供的工具或渠道。四是要继续提高数据透明度，完善数据的发布和信息披露制度，为市场全面、准确地判断和分析形势变化提供更多帮助。<br /><br />2015-07-23 10:30:23<br />        <br />·         王春英:<br /><br />刚才你还提到希腊债务问题。目前看，希腊债务问题还没有对我国跨境资金流动产生较大影响。近期希腊政府和国际债权人就新一轮救助计划达成了一致，希腊退出欧元区的压力暂时缓解。但是，当前国内外的经济金融形势仍较复杂，未来希腊债务问题如果有新的变数，可能通过影响国际汇市，间接影响我国跨境资金流动，因此还需结合欧元、美元的其他影响因素进一步观察。未来，我们将继续跟踪希腊债务问题的发展演变以及对外传导渠道，高度关注国际金融市场作出的相关反应，及时评估对我国跨境资金流动产生的影响，做好各种应对预案。谢谢。<br /><br />2015-07-23 10:43:19<br />        <br />·         中新社记者:<br /><br />根据央行此前发布的一些数据，截至6月末外汇储备余额出现了一定程度的缩水，比去年末下降了大概1500亿美元，这是不是意味着上半年我国面临比较大的资本外流压力？而根据您刚刚发布的数据，上半年涉外收付又是顺差，请问应如何理解？<br /><br />2015-07-23 10:49:08<br />        <br />·         王春英:<br /><br />这是一个很好的问题。目前反映资本流动的数据有很多层面，包括国际收支数据、结售汇数据、涉外收付款数据，也包括外汇储备以及国际投资头寸表等数据，各数据反映的侧面不同，有时还呈现顺差、逆差的不同方向，要想搞明白确实不容易。借此机会，我想和大家作个解释，希望有助于更好地理解这个问题。<br /><br />涉外收付款统计的是企业和个人通过银行进行跨境资金收付的情况，不包括银行自身的跨境资金流动。在目前没有完全放开境外存放的情况下，涉外收付款数据反映了资金跨境流动基本面的情况。结售汇是人民币与外币间兑换的情况，既包括企业个人，也包括银行自身及其他各类金融机构，是一个全口径反映人民币和外币兑换的数据。结售汇、涉外收付款以及外汇存贷款数据结合起来看，能够了解客户的外汇收入究竟是兑换成人民币还是变成外汇存款；也能够了解客户对外付款是用人民币购买外汇还是借银行的外汇贷款，或者使用自身外汇存款来对外支付。<br /><br />2015-07-23 10:51:20<br />        <br />·         王春英:<br /><br />结售汇差额和外汇储备变化的联系比较紧密。外汇储备余额的变化除了受结售汇差额影响外，还包括银行外汇头寸的变化、储备收益以及储备所投资的资产价格和汇率变化等等。比如，银行结售汇顺差时，如果银行愿意借此多持有外汇头寸，则外汇储备不会因此增加。相反，结售汇逆差时，如果银行愿意降低自身的外汇头寸，就相当于直接向客户提供了外汇来源，储备就不因此下降。另外，外汇局还发布国际收支平衡表和国际投资头寸表，这两张表加在一起，能最全面地反映我国涉外经济状况，既包括经常项目的货物贸易、服务贸易、初次收入和二次收入，还包括资本和金融项下的直接投资、证券投资、其他投资、金融衍生工具等项目。<br /><br />2015-07-23 11:11:30<br />        <br />·         王春英:<br /><br />从我们目前掌握的数据看，上半年并未出现持续大规模的资本外流，而且二季度资金流出压力比一季度有所减弱并趋于均衡。从外汇储备余额变化看，一季度外汇储备下降1130亿美元，二季度下降362亿美元，降幅明显收窄。从银行结售汇看，一季度银行结售汇逆差914亿美元，二季度逆差大幅缩小到139亿美元。从银行代客涉外收付款看，一季度顺差312亿美元，二季度顺差132亿美元，顺差虽然收窄但银行代客项下涉外收支仍呈现净流入。从零售市场外汇供求看，一季度逆差1200亿美元，二季度逆差大幅下降到326亿美元。这些数据都表明，二季度资金流出的压力减小，外汇收支更为均衡。<br /><br />2015-07-23 11:20:39<br />        <br />·         王春英:<br /><br />那么，为什么会出现涉外收付款顺差但外汇储备余额下降的情况呢？首先，涉外收付款数据反映的是非银行部门本外币跨境收入和支出情况。其中，上半年本币跨境收支为顺差、外币跨境收支为逆差。而且，外币跨境收支只有发生结售汇才会引起外汇储备的变化，如果企业收入了外汇不卖而变成外汇存款持有，外汇储备就不会因此增加；如果企业购买了外汇以后不对外支付，而是存到银行，储备也会下降，这也是“藏汇于民”的一种表现，上半年企业外汇存款余额上升384亿美元。其次，储备余额变化还与资产价格和汇率变化有关，即账面价值变化。例如，上半年欧元对美元总体贬值，储备中的欧元资产在价格不变的情况下折算为美元显示的储备资产就会下降。也就是说，即便涉外收付款和结售汇都呈现顺差，也可能出现外汇储备余额下降的情况。另外，储备资产余额变化中还包括了储备经营收益。当然，这通常是储备增加的因素。谢谢！<br /><br />2015-07-23 11:25:49<br />        <br />·         彭博社记者:<br /><br />二季度以来，我们看到人民币兑美元汇率一直在不断地下降，能否分析一下根本原因是什么？<br /><br />2015-07-23 11:33:00<br />        <br />·         王春英:<br /><br />上半年人民币汇率还是比较稳定的，人民币兑美元汇率中间价升值0.09%，境内银行间外汇市场人民币即期交易价（CNY）升值0.05%，境外市场人民币即期交易价（CNH）升值0.16%。从波动趋势看，今年1-2月份，境内和境外人民币兑美元的即期交易价分别贬值1.05%和1.1%，3月份分别反弹1.13%和1.29%，4月份以来保持基本稳定。上半年，境内外人民币兑美元价差经历了由扩大到收窄的过程：一季度境外市场人民币即期交易价相对境内银行间市场即期交易价的日均价差为98个基点，显示境内购汇比境外便宜；第二季度价差是37个基点，环比明显收窄，这与二季度结售汇、涉外收付款、储备、外汇市场供求的变化都是匹配和一致的，即二季度跨境资金流出压力明显减弱并趋向均衡。<br /><br />2015-07-23 11:33:56<br />        <br />·         中央人民广播电台记者:<br /><br />中港基金互认机制7月启动，我国人民币资本项目可兑换步伐持续加快。在目前人民币汇率双向波动不断增强的情况下，是否会出现跨境资金的大进大出？外汇局将如何作出应对？<br /><br />2015-07-23 11:45:02<br />        <br />·         王春英:<br /><br />首先，随着资本账户的逐步开放，我国跨境资金有进有出、双向波动将更加常态化。资本项目可兑换本身是双向开放的中性政策。中港基金互认和沪港通一样，是资本和金融账户双向开放的又一例证。正式实施以后，内地投资者可以在境内购买香港的公募基金，内地的公募基金也可以在香港市场出售。这必将紧密境内外的经济金融联系，活跃跨境投融资活动，促进跨境资本流动有进有出双向波动更加常态化。而且，没有历史经验证明资本账户开放必然会造成资金的单向流入或者单向流出。<br /><br />2015-07-23 11:46:30<br />        <br />·         王春英:<br /><br />其次，在人民币汇率双向波动的背景下，近一段时期我国跨境资金流动更加均衡。5、6月份即远期结售汇逆差每个月都是低于100亿美元的，比前四个月明显下降，没有看到跨境资金波动加剧、大进大出的情况。当然，资本账户开放必将增加跨境资金流动的影响因素，资金流动的波动性和复杂性也将有所加大。我们一方面需要在合理、可控范围内逐渐适应和容忍，另一方面也需要积极应对、防范相关风险。<br /><br />2015-07-23 11:51:02<br />        <br />·         王春英:<br /><br />最后，应对跨境资金流动冲击最好的做法是练好内功，保持经济持续健康稳定发展，维护金融市场稳定，深化相关领域改革。外汇局将顺应资本账户开放新形势，不断提高履职能力。一方面，继续推动外汇管理简政放权，进一步提升贸易投资便利化，积极培育发展外汇市场；另一方面，坚守不发生系统性、区域性金融风险底线，加强跨境资金流动监测预警分析，加快建立健全宏观审慎管理框架下的外债和资本流动管理体系，充实有关政策预案，提前做好各方面准备。<br /><br />2015-07-23 11:54:28<br />        <br />·         日本NHK电视台记者:<br /><br />人民币汇率改革迎来了十周年。十年来，人民币越来越升值，随着中国经济的增强，国际化程度会更高。你怎么看待未来人民币汇率？会不会逐步成为国际货币？什么时候会超过日元呢？<br /><br />2015-07-23 11:58:25<br />        <br />·         王春英:<br /><br />这个问题和今天的数据发布主题有点远。但你提到了汇改十周年，最近很多市场人士也都在以各种方式回顾这十年的发展过程。我愿意借这个机会和大家分享一下这十年来的一些变化，但各方面变化很多，取得的成就也很多，所以这里也不是一个全面的总结。从人民币汇率形成机制看，现在已基本形成了以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度，人民币汇率弹性有所增强，外汇市场也取得了长足发展。比如，交易产品更加丰富，从原来的只有即期和远期两类产品，扩大至外汇掉期、货币掉期和期权产品；银行结售汇头寸管理也配套完善，从原来的正区间管理发展到正负区间管理，以便于金融机构更好地管理汇率风险、提供服务；此外，市场基础建设方面也取得了很大的进展。<br /><br />2015-07-23 11:59:43<br />        <br />·         王春英:<br /><br />外汇管理方面的变化也很多。货物贸易项下取消了逐笔匹配的核销管理，实施总量核查；服务贸易项下单笔等值5万美元以下的每年近1500万笔服务贸易收付汇业务无需审核单证；直接投资改革后，境内外投资主体可以直接到银行办理直接投资项下相关外汇登记，外商投资企业外汇资本金实行意愿结汇，企业可自由选择结汇时机；跨境担保改革后，国内母公司可通过提供担保为其海外子公司寻求当地银行放款支持，外商投资企业也可以通过境外母公司的跨境担保获得国内银行贷款；跨境电子商务方面，企业、个人“海淘”等跨境网购支付都更为便利；个人用汇更加便利，渠道更加多元化，随着电子技术和互联网平台的兴起，个人通过网上银行、自助终端、电话银行等渠道都可以办理结售汇业务，这个比重已经占全国个人结售汇总量的50%以上。<br /><br />汇改十年的成就相当多，这里并不是全面的总结，希望有机会可以作更系统的梳理，这有利于指导我们未来把工作做得更好。谢谢。<br /><br />2015-07-23 12:26:14<br />        <br />·         人民日报记者:<br /><br />刚才您提到了今年一季度我国银行结售汇呈现较大逆差，二季度逆差明显收窄，请问这种变化的原因是什么？是否说明一季度我国资金流出压力较大的局面得到了扭转，未来趋势又是如何？<br /><br />2015-07-23 12:39:25<br />        <br />·         王春英:<br /><br />二季度跨境资金流动趋于基本平衡，主要体现了境内市场主体本外币资产负债结构的调整。首先，二季度企业结汇意愿上升，结汇率从一季度的69%升至二季度的74%，上升了5个百分点。企业持汇意愿有所下降，一季度企业外汇存款余额上升730亿美元，但二季度下降345亿美元。其次，企业购汇意愿下降，购汇率从一季度的79%降至二季度的75%，下降了4个百分点。借用外汇贷款的增幅加快，一季度境内外汇贷款余额只增加了5亿美元，二季度增加66亿美元。最后，市场主体对外债务去杠杆化有所放缓。二季度，银行海外代付、远期信用证等进口跨境融资余额下降185亿美元，而一季度下降了227亿美元。从上述数据可以看出，企业财务行为的调整使得二季度跨境资金流出压力比一季度下降。<br /><br />2015-07-23 12:40:04<br />        <br />·         王春英:<br /><br />上述调整主要是由于境内外环境变化所致。从国内看，今年一季度我国GDP增长7%，比去年四季度低0.3个百分点，PMI一直保持在50上下。二季度部分经济指标出现企稳迹象，GDP保持了7%的增长，好于市场预期；6月份PMI为50.2，连续4个月在“荣枯线”以上，经济运行缓中趋稳，稳中向好。从国际看，受美元加息预期、欧元区推出QE等因素影响，一季度美元指数快速上升9%，3月中上旬突破了100，同时欧元、日元和新兴市场货币继续承压。二季度以来，美元指数改变了一季度的快速升势，进入了盘整阶段。在此背景下，二季度跨境资金流出放缓并趋于均衡。<br /><br />上述变化说明我国跨境资金流动尚未形成趋势性的流入和流出，仍处于双向波动的格局中，未来仍将延续这一局面。一方面，随着各项稳增长政策的逐步落实，国内经济逐步企稳，提振市场信心，有助于吸引跨境资金流入，海关进出口也会呈现较大顺差。另一方面，国内外不确定、不稳定因素仍然较多，主要经济体货币政策走势分化，近期希腊债务违约及其处置等问题还可能扰动国际金融市场。对此，我们将继续加强跨境资金流动监测、分析和预警，充实逆周期调节的工具，做好各方面的预案和准备。<br /><br />2015-07-23 12:50:14<br />        <br />·         经济日报记者:<br /><br />近期外汇局发布了2015年一季度末国际投资头寸表，它是按照最新国际标准制定的，净资产下降比较大，但数据与往期不可比。如何判断我国对外资产负债的实际变化？变化中是否存在外商直接投资大规模撤离的现象？<br /><br />2015-07-23 13:12:40<br />        <br />·         王春英:<br /><br />从2015年起，国家外汇管理局开始按照国际货币基金组织《国际收支和国际投资头寸手册（第六版）》编制和公布我国的国际投资头寸表。根据最新标准，我们全面采用市值法统计和编制我国国际投资头寸表里的各项数据，替代以往个别项目用历史流量累计的方法。但是，由于部分重要数据的统计制度是在近期开始实施的，更多的历史数据无法获得，因此往期数据没有办法追溯调整，这使得2014年以前和以后的数据不可比。我们对外发布数据的时候对此做了注释和说明。比如，证券投资股权负债项目使用市值替代历史累计数据后，股权负债项目总额较原先的数据合计增长约3000亿美元。<br /><br />为能够大体分析判断一季度对外资产负债变化情况，我们按照新的方法试编了2014年末我国国际投资头寸表主要项目。总体来看，按照可比口径，2015年一季度我国对外资产小幅下降，对外负债变动较小，对外净资产比2014年末下降1177亿美元。<br /><br />从对外资产存量看，2015年一季度下降1136亿美元，其中主要是储备资产的交易和非交易变动合计下降1144亿美元，而对外直接投资和证券投资合计增长383亿美元，占总资产的比例较上年末增加了1个百分点，说明我国对外资产结构得到了改善，这得益于我国对外投资政策的不断放宽，也显示“藏汇于民”的政策导向在逐步发挥作用。从对外负债存量看，一季度增加41亿美元，其中，来华直接投资（FDI）增长654亿美元，证券投资增长815亿美元，这说明外国投资者继续看好中国经济发展的长期前景。此外，其他投资下降1504亿美元，说明国内企业根据境内外汇率和利率等市场因素的变化主动调整自身资产负债结构。<br /><br />2015-07-23 13:13:23<br />        <br />·         王春英:<br /><br />关于你提到的外资撤资问题，这也是我们一直关注的。上半年外商直接投资净流入呈增长态势，并未出现大规模撤资。我国外商直接投资具有周期长、稳定性强的特点，从可比口径的一季度国际投资头寸表数据看，一季度FDI净增长654亿美元。从来华直接投资的涉外收支数据看，2015年上半年非银行部门新设外商投资企业资本金、筹备资金等流入共计670亿美元，同比增长6.1%；非银行部门因外商直接投资企业清算撤资、减资等流出103亿美元，同比增长22%，但规模仅相当于一季度末FDI股权投资存量的0.4%。可见，由于外商来华直接投资存量较大，且流入的绝对量大于流出，因此外商来华直接投资资本金净流入仍保持增长态势。<br /><br />2015-07-23 13:30:06<br />        <br />·         胡凯红:<br /><br />今天发布会到此结束，谢谢王司长，谢谢各位！<br /><br />2015-07-23 13:42:21<br />        <br />（原文载于中国网）<br /><br /></p>",
  "source_file": "“2015年上半年外汇收支数据有关情况”新闻发布会文字实录.docx"
}