{
  "id": 1607,
  "content": "<h1>2015年二季度外汇局例行新闻发布会文字实录</h1><p>2015-06-17</p><p><br /><br />·         [王允贵]:各位新闻媒体的朋友们，大家上午好！欢迎大家参加国家外汇管理局2015年度第二季度的政策新闻发布会，我是综合司司长王允贵，出席今天发布会的还有：经常项目管理司杜鹏司长，资本项目管理司郭松司长，管理检查司张生会司长。首先，我代表国家外汇管理局通报近期外汇管理政策情况。[10:12]<br />          <br /><br />·         [王允贵]:今年以来外汇局积极落实党中央国务院的各项工作部署，加快推进外汇管理“五个转变”，继续深化货物贸易、服务贸易、直接投资等外汇管理改革工作，促进贸易投资便利化，稳步推进资本项目可兑换，切实提高外汇管理服务实体经济的水平，主要有以下几个方面的改革措施：[10:13]<br />          <br />·         [王允贵]:一、保险外汇管理改革红利逐步释放。[10:13]<br />          <br />·         [王允贵]:2015年3月1日起，《保险业务外汇管理指引》正式实施，取消或下放保险公司外汇业务行政审批。从实施情况来看，改革红利正在逐步释放。首先，政策大大便利了保险机构办理相关业务。据保险公司反映，改革简化了业务申请资料和报批流程，取消了外汇保险业务资格有效期要求，极大地便利保险机构办理外汇业务，有助于减少人力成本，提升业务效率。其次，法规整合后更加易于执行。与原有保险外汇政策相比，《指引》更加清晰、集中、透明，内容更具逻辑性和关联性，便于相关保险机构和银行执行操作。第三，改革助推了保险外汇业务发展。特别是放开计价结算币种要求，不仅解决了目前大部分保险机构的实际问题，也为保险外汇业务的发展预留了政策空间。[10:14]<br />          <br />·         [王允贵]:二、直接投资外汇管理改革成效初显。[10:15]<br />          <br />·         [王允贵]:2015年2月，外汇局进一步简化和改进直接投资外汇管理，宣布自6月1日起全面取消对外商来华直接投资（FDI）和中国企业对外直接投资（ODI）有关的行政审批。绝大部分直接投资项下的业务可以在银行直接办理，企业不需要再到外汇局办理登记或核准手续。[10:15]<br />          <br />·         [王允贵]:改革的实施受到了银行和企业的普遍欢迎。对银行而言，可直接为企业提供包括外汇登记、账户开立和资金汇兑在内的全流程服务，有利于提升服务水平，吸引和维持优质客户。对于企业而言，直接投资外汇登记核准的取消，大大缩短了业务办理流程和环节，减少企业往返外汇局与银行之间的“脚底成本”。政策实施首周，即6月1日至6月7日，全国共有43家银行办理了共计398笔直接投资外汇登记业务，协议金额合计约124亿美元。其中，既有FDI外汇登记即外商来华直接投资，也有中国企业对外直接投资外汇登记；既有新设登记，也有变更登记，整体呈现直接投资跨境资金双向流动的格局。[10:16]<br />          <br />·         [王允贵]:三、外商投资企业外汇资本金意愿结汇改革推广至全国。[10:17]<br />          <br />·         [王允贵]:在总结资本金意愿结汇在上海自贸区和其他16个国家级经济金融改革发展试验区域试点经验的基础上，今年3月末，外汇局改革资本金结汇管理方式，宣布自6月1日起正式在全国推广资本金意愿结汇改革，将外汇资本金结汇的自主权和选择权完全赋予企业。企业可根据自身实际经营需要自主选择外汇资本金的结汇时间和金额，并可通过结汇待支付账户进行人民币收付。在提升便利化的同时，外汇局保留对结汇后资金使用的监管，强化风险防控措施。[10:18]<br />          <br />·         [王允贵]:在人民币汇率进入双向波动区间的背景下，资本金意愿结汇改革为企业提供规避汇率波动风险的政策空间，便利外商投资企业以结汇资金开展境内股权投资，更好地满足了外资企业经营和资金运作需求，对促进涉外经济发展具有积极作用。[10:18]<br />          <br />·         [王允贵]:四、内地与香港基金互认外汇管理指引即将下发[10:18]<br />          <br />·         [王允贵]:经国务院批准，内地与香港两地基金互认将于7月1日正式实施。在此框架下，内地投资者可以在境内购买香港的公募基金，内地的公募基金也可在香港市场出售；内地与香港基金互认初期投资额度是资金进出各等值3000亿元人民币。目前，关于两地基金互认外汇管理操作指引已制订完毕，即将下发。[10:18]<br />          <br />·         [王允贵]:这项政策开辟了两地投资者证券市场投资新通道，是集体投资类证券投资开放的第一步。通过两地基金互认，资本和金融项目交易中“资本和货币市场工具-集体投资类证券”下所包含的“居民在境外出售或发行”以及“非居民在境内出售或发行”两个子项将不再受到严格限制，从而使我国不可兑换的资本项目减少2项，资本项目可兑换水平进一步提高。[10:20]<br />          <br />·         [王允贵]:五、严厉打击外汇违法违规活动。[10:20]<br />          <br />·         [王允贵]:2015年以来，外汇局继续加大外汇检查力度，严厉打击外汇领域各类违法违规行为，切实防范跨境资金异常流动风险。一是开展银行外汇业务合规经营专项检查，强化银行内部管控和外部监管，促进银行提升外汇业务合规经营水平。目前，现场检查已全部结束，进入后续处理和整改回访阶段。二是在中央反腐败协调小组国际追逃追赃工作办公室统一部署下，外汇局与人民银行、公安部、最高法、最高检联合开展专项行动，对地下钱庄、利用离岸公司账户和非居民账户向境外转移犯罪所得等犯罪活动进行集中打击，最大限度地切断贪污贿赂等犯罪违法所得及其收益的转移通道。三是针对跨境资金异常流动的主要渠道、主体和业务开展非现场专项检查，分析排查外汇违法违规交易线索，实现对外汇违法违规交易主体的精准打击。[10:21]<br />          <br />·         [王允贵]:总体来看，二季度外汇局顺应市场主体对外汇管理便利化的有关要求，协同推进简政放权、放管结合和优化服务，各项外汇管理改革措施实施平稳，对充分发挥市场主体的活力，促进经济持续健康发展发挥重要的作用。[10:21]<br />          <br />·         [王允贵]:下面请大家就刚才通报的外汇管理政策提问，提问前请各个机构进行自报名称。[10:22]<br />          <br />·         [记者]:王司长，我是财经杂志的记者，前一阵国务院通过广州、天津和福建自贸区限额可兑换的政策，我们说限额可兑换政策和现行的资本项目改革有什么不同之处？相关政策细则何时出台？[10:24]<br />          <br />·         [王允贵]:这个问题请郭松司长回答。[10:25]<br />          <br />·         [郭松]:过去我们的资本项目管都是按照条线来管的，所谓的条线就是直接投资、证券投资、外债这些方式来管，每项政策后面都根据风险的不同确定管理的宽严。限额可兑换我们考虑是采取或者说探索一种新的路径，这个路径就是在给定的限额范围内，我们不再要求或者区分限额内的资金到底是做什么用，就是不再要求按照条线的那种管理方式进行管理，在限额的范围内，可以做直接投资，也可以做证券投资等等。我们认为这是一个新的改革的方式，我们也借鉴了国外的一些成型的经验，过去国外某些国家或者地区也试验过这种方式，效果应该比较明显，如果这个政策能推出来，我们认为我们整个资本项目可兑换程度会大大的提高。至于什么时间能实施，还要看我们内部的工作流程。[10:25]<br />          <br />·         [记者]:我是中国日报的记者，我想问王司长，之前周小川行长说今年要进行《外汇管理条例》相应的修改,适应资本项目可兑换进一步的开放，我想问《条例》修改目前工作进展情况如何，最终我们能看到一个大概什么样的思路进行修改，什么时候向社会公布？谢谢。[11:06]<br />          <br />·         [王允贵]:这个问题很重要，很多的学界、媒体都在关注这个问题。周行长提出，为推进资本项目可兑换很多工作要做，其中一项是修改《外汇管理条例》。现行的《外汇管理条例》2008年8月份经国务院批准正式实施。过去几年，《外汇管理条例》在推进外汇管理改革、服务实体经济、防控金融风险方面发挥了重要的作用。[11:06]<br />          <br />·         [王允贵]:随着我们国家经济进入新常态，简政放权进一步加速推进，外汇管理改革不断深化，着眼于过去和着眼于未来，有必要通过调整和修订《外汇管理条例》进一步巩固改革成果。目前这项工作正在人民银行的统一领导下进行。主要思路包括四个方面：[11:06]<br />          <br />·         [王允贵]:一是进一步简政放权，把《外汇管理条例》中涉及到资本项目管制的许可、批准等要求进一步取消、简化或者下放。通过简政放权，希望给市场主体一个资本项目可兑换的空间。所以会有很大的一部分关于简政放权的调整内容。[11:06]<br />          <br />·         [王允贵]:二是进一步加强统计监测。可兑换之后，我们的理解是要更加强化对跨境资金流动有关情况的统计和监测，甚至有些交易要进行留痕，所以可兑换之后不等于没有管理。怎么加强管理呢？很重要一块就是对跨境资金流动能够全方位、全链条、全时空地进行监测。所以，在《条例》修订中我们会强化关于国际收支统计申报、跨境资金流动监测、外债统计、结售汇统计等相关方面的统计监测要求。[11:06]<br />          <br />·         [王允贵]:三是创新金融监管理念，借鉴2008年次贷危机后国际金融监管的经验。次贷危机发生之后，国际上关于危机的监管是要加强宏观审慎的管理，特别对于系统性金融机构要强化监管。中国在推进资本项目可兑换过程中，我们也需要借鉴和汲取最新的国际金融监管经验和做法。所以《条例》修订中我们会强化关于跨境资金流动宏观审慎监测的有关条款，会强化外债宏观审慎的政策条款，会强化对于金融机构展业经营的有关条款。也就是在放开具体审批的同时，建立一个宏观总量的防控风险的大坝。[11:06]<br />          <br />·         [王允贵]:四是健全危机应对措施，进一步加强国际收支保障条款的修订和完善。国际收支的顺差和逆差都会对国民经济发展带来不利的影响，防控外部风险极为重要。条例修订中增加对于国际收支出现重大波动或者国内金融市场出现重大波动时的临时管控条款，这也是符合国际货币基金组织关于危机时期的特殊要求，是符合国际惯例的。[11:06]<br />          <br />·         [王允贵]:总之，我们是希望既能够为资本项目可兑换预留空间，同时筑牢风险防控的大坝，守住不发生系统性、区域性金融风险的金融底线。[11:07]<br />          <br />·         [记者]:我是第一财经频道的记者，我们看到6月12日IMF发出声明说已经派出团队到中国来开展特别提款权的评估，我想知道这方面有什么进展？[11:12]<br />          <br />·         [王允贵]:特别提款权的评估，目前主要是人民银行在牵头，外汇局参加。相关的进展正在按照人民银行统一要求下进行，有关问题可以问一下人民银行。这里我想强调的是，加入SDR是中国改革开放过程中，经济新常态下党中央、国务院的重要部署，加入SDR对于推进人民币国际化，进一步减少中国涉外经济货币错配、金融风险方面非常重要。正像周行长、易局长强调的那样，加入SDR方面我们会积极努力，但这是瓜熟蒂落、顺其自然的过程。在这个过程中我们会积极配合国际货币基金组织，认真做好加入SDR各方面的评估工作，使国际社会对人民币在国际上的使用程度有更清晰全面的认识。[11:12]<br />          <br />·         [记者]:新华社记者，两个问题，第一个问题刚才提到&quot;天网行动&quot;的一部分，就是追讨追赃，现在有什么进展？第二个问题，今年以来跨境电子商务蓬勃发展，但是我们发现可能一些小的企业在出口结汇方面存在一些困难，比如说通过第三方支付机构只能办理小额货物贸易收支业务，单笔交易金额不得超过5万美元。还有一些更多的是以零散的小包裹出口，可能因为报关的不正确，根本就无法结汇，只能通过地下钱庄来结汇，我们想在促进和支持跨境电商的发展中，怎么样帮助企业更便利、更便捷地结汇？[11:43]<br />          <br />·         [王允贵]:第一个问题张司长回答。[11:43]<br />          <br />·         [张生会]:我先跟大家通报一下,刚才讲的打击利用离岸公司和地下钱庄转移赃款专项行动是整个天网行动的一部分。2015年4月起，外汇局、人民银行、公安部、两高联合在全国范围内联合开展此次打击行动。这个行动是在中央反腐败协调小组、国际追逃追赃工作办公室统一部署下进行的，重点是对利用地下钱庄、利用离岸公司账户等向境外转移非法资金的犯罪活动进行集中打击，最大限度的切断贪污受贿等犯罪违法所得。外汇局对这项行动高度重视，在专项行动领导小组统一指挥下，根据职责分工第一时间确定了专项行动的检查方案，并召集了全国重点地区分局召开会议进行了部署，充分利用外汇管理局打击地下钱庄等违法犯罪活动的经验和自身的优势，全力推进这项工作。这项行动目前正在进行当中，所以一些具体的情况不便通报，但是随着工作的开展，一旦有什么信息需要对外公布，我们会及时的向各位通报。谢谢！[11:43]<br />          <br />·         [王允贵]: 请杜鹏司长就跨境电商和结汇问题说一下。[11:43]<br />          <br />·         [杜鹏]:我记得在去年三季度的通报会上，我就跨境电子第三方支付这块的问题向各位记者进行过介绍。目前应该来说这项工作也有了一些新的进展。从2015年1月开始，我们在总结前期，包括北京、上海、重庆、浙江、深圳这几个地区试点的基础之上，进一步把第三方电子支付的试点业务推向全国，也就是说，全国范围内只要具备相关条件的机构都可以办理这项业务。刚才记者提到的一些地方不是很便利的问题，我觉得可以从以下几个方面回答。[11:44]<br />          <br />·         [杜鹏]:第一，我们推出这项业务，企业和个人通过第三方支付机构来进行网上的一些交易，个人不受5万美元年度总额的限制，只要保证业务的真实性就可以办理。[11:44]<br />          <br />·         [杜鹏]:第二，考虑到更进一步扩大电子支付的业务，便利企业和个人进行跨境业务的需求，我们在扩大试点的同时，将以前单笔交易1万美元扩大到单笔交易5万美元，这是在以前试点基础上进行了金额的扩大。根据目前的试点情况来看，从2013年9月开始，通过电子商务一共办理的试点交易收支是132.9万笔，金额达到33.2亿美元。其中今年1—5月的交易额，就接近了从试点开始到去年年底的金额。可见，业务发展还是比较快的。同时我们也注意到，在整体的交易当中，平均单笔支付基本都是在100美元以内，远远低于5万美元交易的限额。[11:44]<br />          <br />·         [杜鹏]:另一方面，跨境电子支付这个试点，我们主要还是认可电子商务各个交易环节的电子数据信息，以这个信息作为真实性审核的依据。那么个人和企业不需要再凭借报关单等资料就可以在支付机构办理跨境电子支付业务。[11:44]<br />          <br />·         [杜鹏]:此外，根据以零散邮寄方式向境外邮寄货品的情况，为了便利结汇，我们在浙江和福建进行试点，允许以商业单据代替报关单作为结汇的依据，目前来看效果还是比较好的。刚才你也提到有的无法取得报关单的问题，就可以通过商业单据解决。[11:44]<br />          <br />·         [杜鹏]:下一步，我们将根据国务院整体经济战略发展部署，在风险可控的基础之上，积极研究是否可以进一步地扩大支付的限额。[11:45]<br />          <br />·         [记者]:我是金融时报社记者，不久前发布的外汇局年报中，我注意到外汇局通过大数据分析发现了很多大量外汇违规交易线索，我想知道这个外汇大数据检查系统如何运作，通过这个系统发现了哪些大案要案？[11:46]<br />          <br />·         [张生会]:这套系统是在09年前后开始开发，到2010年投入运行。它的特色在于：第一是覆盖面广，覆盖了广泛的涉汇交易主体，以及经常项目、资本项目各类外汇交易信息。第二是搜索能力比较强，可以从大量的外汇交易数据当中筛选出可疑的交易线索，有利于最终锁定违法违规主体和行为。这样极大地提高了外汇检查的针对性和有效性，对于强化事后监管非常有帮助。[11:46]<br />          <br />·         [张生会]:比如外汇局某分局利用这套系统发现并最终查实某个企业参与虚假转口贸易业务套取境内外利差的违规事实；另外一个分局通过分析并最终查实某公司利用伪造发票将等值人民币的外汇资金非法结汇的违规事实。总之，这套非现场检查系统利用大数据分析发挥了很重要的作用。[11:47]<br />          <br />·         [张生会]:近几年的运用和完善非现场检查系统，在打击外汇违法违规方面取得明显的成效。2012—2014年，通过这套系统分析和排查，外汇局共查实外汇违规案件1524起，处行政罚款6.5亿人民币。2014年在外汇局查处的案件当中，通过这套系统发现并查处的案件占比达1/3强，罚款金额占比已经达到70%。而且通过这套系统发现的违规交易往往是违规金额大、对外汇收支影响大的案件。[11:47]<br />          <br />·         [张生会]:总之，在我们外汇检查工作当中，利用非现场检查系统开展大数据分析已经成为我们工作的常态。谢谢！[11:47]<br />          <br />·         [王允贵]:简单说两句，应该说过去的几年，特别是2009年以来，外汇局大力推动外汇管理简政放权工作，强调对系统进行整合，开展数据统一监测。我们对外汇管理相关系统进行大规模的合并简化，将一些重要的数据进行共享，共享最大的成果是建立了跨境资金流动监测平台，在张司长的这个条线上主要运用这套数据系统。[11:58]<br />          <br />·         [王允贵]:我们这套系统是集合了外汇局关于跨境资金流动的所有系统的共享资源，包括货物贸易、服务贸易、直接投资，还有一些资本项下的交易，涵盖了物流、资金流，涵盖了企业的各类名录。所以用这样一套系统，我们可以全天候掌握企业在跨境结售汇方面的情况。[11:58]<br />          <br />·         [王允贵]:比如，某家企业可能事先没有经过外汇局，但是只要做了跨境交易，做了结售汇，做了相关账户资金的划转，我们通过这样的系统就可以发现。对于“好人”来说，外汇局不会进行任何的扰动，但是对于违法违规行为交易，这个系统通过灵活的查询模块、定期报表等方式，是可以发现的。张司长讲到的我们处理的很多案件，是我们在检查力量有限的情况下进行处理的，还有大量的线索需要我们进行不断的排查。反过来要告诉社会主体，我们会进一步推进贸易投资便利化，为市场主体提供有效的服务，但同时各类违法违规的交易都已经记录在案，外汇局会随时通过这套检查系统来发现你交易的可疑行为。也包括我们的一些重大的违规案件，基本上都是通过非现场的大数据分析发现的。很多的被处罚企业在问外汇局是怎么发现的，它也感觉很奇怪，觉得自己做的很隐蔽，但是我们这套大数据系统也会看到。这也是党中央、国务院强调要强化事中事后管理非常重要的体现。外汇局在这方面我觉得做的还是比较有前瞻性，也符合当前的简政放权、强化监管的需要。谢谢！[11:58]<br />          <br />·         [记者]:您好，我再问一个问题，大家最近都在关注QDII2这个事情，前一阵说有六个城市要试点。我想问一下关于这方面的相关情况，试点的政策什么时候出台？[12:03]<br />          <br />·         [王允贵]:关于QDII2的事情,我们也看到了相关媒体的报道，据我了解，相关的工作人民银行等相关部门正在研究过程中，这个研究方案是不是像媒体所报的这样我也不得而知，我也在学习。无论是QDII制度还是QFII制度，或者你所提到QDII2，都是中国人民银行和国家外汇管理局按照党中央、国务院的部署，在统一推进资本项目可兑换中的重要战略部署。这项工作是否能够尽快出台、何时出台，是否像你所说的在六个地区试点，具体的细节要问相关的主管部门。外汇局将配合各个部门大力推进资本项目可兑换的相关工作，强化对各类主体的服务，同时也强化监管。我们也希望通过一个合理合法的渠道，为个人境外投资开辟通道。这也是符合十八届三中全会关于让市场在资源配置中起决定性作用的总体精神要求，我们也会密切关注相关进展。谢谢！[12:03]<br />          <br />·         [记者]:我是路透社的，请问一下二季度跨境资本流动的情况是怎么样的？跟一季度或者去年相比有没有变化？第二个问题，有人呼吁我们在资本账户可兑换方面做一个正式的宣布，您觉得有没有可能？就是就资本项目完全可兑换或者资本可兑换方面做一个政府的宣布，这个有可能吗？[12:31]<br />          <br />·         [王允贵]:你问的两个问题都很重要。第一个问题，关于二季度跨境资金流动，二季度数据还没有出来。我可以告诉各位记者朋友们，进入到二季度之后，就是4月份和5月份，外汇收支形势正在向更加均衡的方向发展。一季度在结售汇方面出现了一定的逆差，但是从4月份开始形势在趋好。我们明天会发布5月份的统计数据。今年1—5月份，跨境资金呈现净流入的态势，净流入约200亿美元。银行的结售汇业务，在4月份之后也开始转好，应该说前四个月还是银行净售汇，但是5月份出现扭转，5月份银行结售汇出现了13亿美元的净结汇。从2014年的8月份到2015年4月份，银行结售汇出现9个月连续的净售汇，但5月份出现净结汇13亿美元。所以，市场正在向更加均衡合理的方向发展。我们也乐见市场趋向均衡，更有利于市场主体摆布资金，合理规避汇率风险，也有利于我们在平稳环境下进行外汇管理改革。[12:31]<br />          <br />·         [王允贵]:关于您讲的是否会宣布资本项目可兑换这个问题，我们的理解是，十八届三中全会关于深化经济体制改革的各项决定，是党中央、国务院的重要部署，其中也明确讲到资本项目可兑换的有关要求。资本项目可兑换，应该说是当前在经济新常态下，在统筹利用境内和境外两个市场、两种资源方面非常重要的安排。在推进可兑换的过程中，是要循序渐进的，按照一定的次序安排各项相关改革。它的逻辑道理就是，要防范出现系统性的金融风险，防范在当前国际经济金融环境极为不确定的环境下，把外部风险引入到中国国内来，影响到我们调结构、促改革的战略部署。人民银行、外汇局会在党中央、国务院的部署下，积极稳妥地推进资本项目可兑换，有效地防范风险。但是，是否需要宣布资本项目可兑换，从国际上看，国际货币基金组织和其他国际机构对此并没有明确的要求。我相信，中国的资本项目可兑换是沿着循序渐进的方式，不断推进相关改革。[12:31]<br />          <br />·         [记者]:我想问一下昨天有报道说，深港通可能会延迟提出，原因是外汇局和中国证监会还没有就跨境投资配额达成一致，请问现在这个情况怎么样，是否可能会跟沪港通一样呢？[12:31]<br />          <br />·         [郭松]:外汇局不是主要的参与方，相关问题我建议咨询证监会。从我们了解和掌握的情况，这方面应该不存在障碍。[12:32]<br />          <br />·         [王允贵]:今天的发布会到此结束。感谢大家参加！[12:32]<br /><br /><br />（原文载于人民网）<br /><br /></p>",
  "source_file": "2015年二季度外汇局例行新闻发布会文字实录.docx"
}