{
  "id": 1620,
  "content": "<h1>“2015年一季度外汇收支数据有关情况”新闻发布会文字实录</h1><p>2015-04-23</p><p><br />·         胡凯红:<br /><br /><br />女士们、先生们上午好，欢迎大家出席国务院新闻办的新闻发布会。今天我们请来国家外汇管理局国际收支司司长管涛先生，请他向大家介绍2015年第一季度外汇收支数据有关情况，并回答大家感兴趣的问题。下面先请管司长介绍情况。<br /><br />2015-04-23 09:27:53<br />        <br />·         管涛:<br /><br />女士们、先生们：<br /><br />大家上午好！欢迎出席今天上午的新闻发布会。今天，我将代表国家外汇管理局通报2015年一季度外汇收支数据并接受大家的提问。<br /><br />进入2015年以来，国内外经济金融环境依然复杂。全球经济延续不平衡的温和复苏态势，主要经济体货币政策取向继续分化，国际金融市场持续动荡；国内经济发展步入新常态，经济运行稳中趋缓、稳中有进，人民币汇率双向波动明显增强。在这种内外部环境下，我国跨境资金流动振荡加剧，近期呈现一定流出压力，主要体现了境内市场主体本外币资产负债结构的优化调整。<br /><br />2015-04-23 09:57:39<br />        <br />·         管涛:<br /><br />从银行结售汇数据看，2015年一季度，银行累计结汇2.53万亿元人民币（折合4120亿美元），售汇3.09万亿元人民币（折合5035亿美元），结售汇逆差5619亿元人民币（折合914亿美元）。从银行代客涉外收付款数据看，2015年一季度，累计涉外收入4.95万亿元人民币（折合8068亿美元），对外付款4.76万亿元人民币（折合7755亿美元），涉外收付款顺差1909亿元人民币（折合312亿美元）。<br /><br />2015-04-23 09:58:53<br />        <br />·         管涛:<br /><br />一季度我国外汇收支状况主要呈现以下特点：<br /><br />第一，银行结售汇与代客涉外收付款差额走势分化。一季度，剔除汇率因素影响（下同），银行结汇同比下降20%，售汇增长41%，结售汇逆差914亿美元，较2014年四季度扩大97%；银行代客涉外收入与上年同期基本持平，对外付款同比增长1%，涉外收付款顺差312亿美元，同比下降29%，但改变了过去两个季度持续逆差的局面。<br /><br />2015-04-23 10:00:01<br />        <br />·         管涛:<br /><br />第二，跨境资金流动振荡进一步加剧。从银行结售汇数据看，1月份银行结售汇逆差82亿美元，2月份扩大至172亿美元，3月份进一步增至660亿美元。从银行代客涉外收付款数据看，1月份涉外收付款顺差367亿美元，2月份回落至183亿美元，3月份转为逆差238亿美元。其中，3月份跨境资金流动剧烈波动，主要体现了同期进出口顺差较前2个月大幅收窄的影响。<br /><br />2015-04-23 10:01:28<br />        <br />·         管涛:<br /><br />第三，藏汇于民的效果继续显现。一季度，衡量结汇意愿的银行代客结汇占涉外外汇收入的比重（即结汇率）为69%，较2014年四季度下降3个百分点，同比下降8个百分点。受此影响，同期境内外汇存款增加783亿美元，同比多增394亿美元。<br /><br />2015-04-23 10:02:43<br />        <br />·         管涛:<br /><br />第四，企业加速外汇贷款和对外债务偿还。一季度，衡量购汇动机的银行代客售汇占涉外外汇支付的比重（即售汇率）为79%，较2014年四季度上升6个百分点，同比上升18个百分点。相应地，同期境内外汇贷款仅增加5亿美元，同比少增624亿美元；海外代付、远期信用证等进口跨境融资余额下降227亿美元，上年同期为增加241亿美元，但月均降幅较2014年下半年月均降幅收窄了48%。<br /><br />第五，远期结售汇由上季顺差转为逆差。一季度，银行对客户远期结汇签约同比下降65%，远期售汇签约增长34%，远期结售汇签约逆差470亿美元，2014年四季度为顺差53亿美元。其中，1至3月份远期结售汇逆差分别为59亿、154亿和258亿美元。3月末，未到期远期净售汇余额为161亿美元，2014年末为净结汇125亿美元。这意味着银行为对冲远期结售汇的敞口，当期在银行间外汇市场提前买入了286亿美元的外汇。一季度，反映零售市场外汇供求关系的银行即远期结售汇逆差（即“银行结售汇差额与未到期远期结售汇差额变动额合计”）为1200亿美元。<br /><br />2015-04-23 10:04:17<br />        <br />·         管涛:<br /><br />以上就是我要发布的2015年一季度外汇收支主要统计数据。相关数据也正在外汇局官方网站同步发布，敬请关注。<br /><br />下面，我愿意就我国外汇收支状况有关问题回答大家的提问。<br /><br />2015-04-23 10:07:02<br />        <br />·         胡凯红:<br /><br />谢谢管司长，下面开始提问。<br /><br />2015-04-23 10:07:37<br />        <br />·         中央电视台新闻中心记者:<br /><br />2014年下半年以来，我国银行结售汇持续逆差，今年一季度逆差有所扩大，这是否意味着我国出现了跨境资本流出压力？您怎么看待当前形势？未来的趋势会怎么样？<br /><br />2015-04-23 10:09:23<br />        <br />·         管涛:<br /><br />实现国际收支基本平衡是当前我国宏观调控的一项重要任务，外汇局一直密切关注跨境资本流动对国际收支的影响。对于你的问题，我想从三个方面来回答：<br /><br />第一，当前确实存在资本流出的现象。海关公布的一季度进出口顺差1237亿美元，而银行即远期结售汇逆差1200亿美元。由此可见，包括银行部门和非银行部门在内的全口径的国际收支状况必然是“经常项目顺差、资本项目逆差”，与2014年二季度以来的情况基本相同。<br /><br />2015-04-23 10:11:40<br />        <br />·         管涛:<br /><br />第二，当前资本流出属于意料之中的调整，不能简单等同于违法违规和隐秘的资本外逃。首先，这种调整是可预期的，反映了市场主体顺周期的财务运作。当前国内经济下行压力比较大，世界经济又处于深度调整之中，美元汇率也在持续走强，受这些因素影响，境内的企业和个人延续了去年以来的“资产外币化、负债去杠杆化”的财务运作，导致即远期结汇减少、购汇增加。尤其是3月份，在外贸顺差急剧下降的情况下，前述内外部因素叠加，导致了当期跨境资本流出压力脉冲式放大。其中，绝大部分交易都有合法合规的贸易投资背景。实际上，一季度，我国出口收入与出口额的比率是100%，这个比率甚至比前两年资本流入高峰期的平均收汇率还高出8个百分点。<br /><br />2015-04-23 10:14:46<br />        <br />·         管涛:<br /><br />其次，这种调整是可解释的，资本流出的主要渠道仍然是藏汇于民和债务去杠杆化。一季度，剔除跨境人民币因素以后，银行代企业和个人涉外外汇收付逆差219亿美元，可比口径的银行代客结售汇逆差795亿美元，两者相差576亿美元，基本上可以用同期银行新增境内外汇存款大于外汇贷款778亿美元来解释。也就是说，企业有了外汇不卖，变成外汇存款持有，这进一步扩大了结售汇逆差。与此同时，企业对外进口支付和债务偿还加快。一季度，我国进口本外币支付与进口额之比为118%，较2013年和2014年平均比例高出16个百分点；同期，进口跨境贸易融资余额下降227亿美元，去年同期为增加241亿美元。另外，企业的远期结售汇由以前的顺差变为逆差，银行为了对冲远期结售汇的敞口，在市场上提前买入286亿美元的外汇，进一步增加了当期银行部门的对外资产运用。<br /><br />2015-04-23 10:25:15<br />        <br />·         管涛:<br /><br />最后，这种调整是可承受的，当前外汇市场运行依然平稳且总体符合调控和改革目标。国际收支平衡是宏观调控的重要目标，但国际收支平衡并不意味着收支相抵、差额为零，一定规模以内的顺差或者逆差都属于平衡的范畴。实际上，即便前期人民币汇率交易价达到或接近浮动区间上限时，市场外汇供给依然充足，没有出现市场恐慌。虽然外汇占款渠道的资金投放减少，但央行通过降息、降准、定向调控等操作，保证了人民币流动性充裕，市场融资成本总体趋降。4月20日，人民银行较大幅度的降低了法定存款准备金率，市场利率比年初明显回落。同时，长期以来我们一直鼓励企业和个人多持有和使用外汇。从最新数据看，截至2014年末，我国对外金融资产中官方国际储备资产占比为61%，较2013年末下降4个百分点，这也意味着外汇资产由国家集中持有转向市场主体分散持有的效果逐步显现。<br /><br />2015-04-23 10:36:02<br />        <br />·         管涛:<br /><br />第三，未来我国跨境资本流动仍将呈现振荡走势。一方面，如果导致一季度资本流出的因素继续发挥作用，未来可能促使我国延续跨境资本流出趋势。另一方面，随着改革开放政策红利逐步释放，以及国家微调措施逐步见效，中国经济仍然具有巨大的韧性、潜力和回旋空间，保持合理增长动力的基本面没有根本改变，海外对人民币资产配置的需求仍有较大提升空间，这将对人民币汇率稳定和国际收支平衡形成重要支撑。从外部看，尽管美国经济复苏势头总体较好，但近期一些经济指标表现尚不稳定，美国货币政策调整和美元汇率走势都有可能存在较大不确定性。再一方面，近期我国境内购汇增长较快的一个重要原因，就是有些企业为了规避汇率风险提前买入外汇，也就是预防性购汇，其在未来有实际对外支付需求，但这部分需求提前释放，现在买了以后也就不会再买了。总之，如果境内外市场环境出现积极变化，跨境资本流出将会放缓甚至可能重现净流入。实际上，进入3月下旬以来，随着内外部环境好转，境内外汇供求缺口迅速收敛，境内外人民币汇率差价也大幅回落。<br /><br />2015-04-23 10:50:21<br />        <br />·         管涛:<br /><br />最后可以概括为三句话：一是当前我国存在资本流出现象；二是当前资本流出是意料之中的有序调整，不能简单等同于隐秘的、违法违规的资本外逃；三是未来我国跨境资本流动仍将呈现振荡格局。<br /><br />2015-04-23 11:04:14<br />        <br />·         中国新闻社记者:<br /><br />日前，IMF在春季年会提出，美元最近涨幅可观，创下1981年以来的新高，并警告称美联储加息可能引起市场“超级缩减恐慌”。您对此怎么看？特别是这将对我国跨境资本流动产生什么样的影响？<br /><br />2015-04-23 11:06:11<br />        <br />·         管涛:<br /><br />国际货币基金组织提示的这种溢出效应是客观存在的，对于前期在国际市场上大举借债，特别是举借美元债务较多的新兴经济体来讲更有重要的警示作用。我们对此也一直高度关注，密切跟踪、评估它对我国跨境资金流动尤其是对外债务安全的影响。目前有三个基本结论：<br /><br />2015-04-23 11:09:43<br />        <br />·         管涛:<br /><br />第一，美国货币政策正常化、美元升值对我国跨境资本流动的影响正在逐步显现，但迄今冲击总体有限。历史上，美国加息、美元升值，是新兴市场爆发债务危机、货币危机的重要诱因。2013年年中，美联储释放了要退出量化宽松货币政策的预期，触发了新兴市场资本外流和货币贬值，但我国仍然延续资本大量流入、外汇储备大幅增加的格局。2014年，美联储量化宽松货币政策实质性退出，到年底完成了停止购债的操作，这给新兴市场带来新一轮冲击，我国也受到了一定影响，跨境资本由年初的流入转为流出，但没有改变全年资本净流入、外汇储备增加的基本格局。今年以来，美联储加息预期和美元加速升值与一些其他因素叠加，在一定程度上助推了我国的跨境资本流出，但目前这种调整仍然属于意料之中的有序调整。<br /><br />2015-04-23 11:13:23<br />        <br />·         管涛:<br /><br />第二，中国有能力并有信心抵御外部冲击，但对相关风险也不可掉以轻心。我国经济体量较大、货物贸易顺差较多、外汇储备充裕、人民币汇率弹性增加，这意味着我国在应对资本流动冲击方面有较大的回旋余地。从我国外币外债风险指标看，除了短期外债占比以外，目前我国其他对外债务安全性指标都在国际警戒线标准以内，对外债务总体是安全的。而且，最近一段时期，国内企业适应形势的发展变化，已经开始主动调整资产负债结构，减少对外负债。根据最新统计数据，2014年末我国外币外债余额为8955亿美元，比当年6月末下降118亿美元，比2013年末增长了2.5%，较2009年到2013年平均增速回落10多个百分点。这是企业主动进行的调整，而且调整过程中没有出现普遍的偿付困难。但部分企业确实存在债务负担较重，期限和货币错配较为突出等问题，它们的债务偿还能力和财务状况有很大关系。我们一再强调，债务总体安全不能替代个体债务风险，企业要根据实际需求适度对外举债，而且要采取恰当手段对汇率敞口进行套保。<br /><br />2015-04-23 11:19:27<br />        <br />·         管涛:<br /><br />第三，内外兼修，积极应对新挑战。从本次美联储货币政策正常化的影响看，国际资本把新兴市场做了区分，对于基本面好的新兴市场来讲冲击较小，对于基本面较差的新兴市场来讲冲击比较大。为什么到现在为止我国受美联储货币政策调整的冲击总体上可承受，根本原因是国内经济平稳增长、物价基本稳定、经常账户盈余、外汇储备充裕，因此被归为好的新兴市场范畴。进一步应对未来美联储可能加息、美元汇率可能继续调整的挑战，关键还是要把中国自己的事情做好，保持经济在合理区间内平稳运行，妥善处置和化解经济下行中可能遇到的各种风险和问题，不断提高和巩固市场对我国经济的信心。作为外汇管理部门，主要做好三个方面的工作：一是推改革，继续推进贸易投资便利化，加快培育和发展外部市场；二是防风险，加快构建宏观审慎管理框架下的外债和资本流动管理体系，不断完善相关预案，积极应对跨境资本流动风险；三是强基础，加强跨境资金流动统计监测，继续提高数据透明度，并加强市场参与者风险教育，引导市场主体合理控制风险。<br /><br />2015-04-23 11:29:17<br />        <br />·         经济日报记者:<br /><br />今年一季度结售汇呈现逆差，在当前跨境资金流出态势下，外汇局是否会采取一些“控流出”的管理措施？<br /><br />2015-04-23 11:40:30<br />        <br />·         管涛:<br /><br />这个问题市场很关心，在以前面临资本流入压力时，我们曾采取了一些临时性措施，但当前形势下，外汇局暂不会采取“控流出”的新措施，而是从以下三方面积极应对跨境资金流动异常波动的挑战。<br /><br />一是加强监测、冷静观察。目前的资本流出属于意料之中的有序调整，资本流出的渠道主要是藏汇于民和对外债务偿还。当国际收支和人民币汇率趋向均衡合理以后，跨境资本有时流入有时流出，将越来越常态化，变化也越来越频繁。大家对这种情况应该理性看待，不必过分渲染。外汇管理部门将根据形势的发展变化，进一步加强对跨境资金流动的监测分析，全面梳理跨境资本流动主要渠道的新情况、新变化，摸清底数，及时做好形势预判和预警，为决策提供参考。<br /><br />二是疏堵并举、均衡管理。一方面，抓住当前国际收支、外汇供求趋向基本平衡的有利时机，及时调整前期一些“控流入”的临时性措施，同时继续深化外汇体制改革。去年底以来，外汇局陆续采取了取消银行外汇贷存比和结售汇综合头寸挂钩的政策，扩大主要银行结售汇综合头寸下限，在全国范围内推广外商投资资本金意愿结汇改革，调增境内金融机构短期外债余额指标总规模等措施。这些措施客观上有利于对冲当前资本流出的压力。另一方面，目前形势正好触发了对资本流出方向的监管政策，主要是根据现有政策而不是出台新措施，如开展“出口不收汇”专项检查，加大对个人分拆购付汇的监管力度，继续严厉打击地下钱庄等外汇违法违规活动等。<br /><br />2015-04-23 11:41:44<br />        <br />·         管涛:<br /><br />三是完善预案、充实工具。未来跨境资本流动仍然可能呈现振荡格局，存在很多不确定不稳定因素，在这种情况下要进行情景分析、压力测试，根据不同的情形设计不同的政策，应对未来可能出现的各种情况。还要积极防范跨境资金流动冲击，坚守不发生系统性、区域性金融风险的底线，加快构建宏观审慎框架下的外债和资本流动管理体系，不断充实逆周期调节的相关政策工具。谢谢。<br /><br />2015-04-23 11:53:08<br />        <br />·         中国财经报记者:<br /><br />刚才您提到，当前外汇形势的变化体现了市场主体资产负债结构的优化调整。请您进一步解释一下优化调整表现在哪些方面？另外，现在有媒体评价，“一带一路”战略可能会导致国家外汇战略的转变，您对这个问题是怎么评价的？<br /><br />2015-04-23 12:03:01<br />        <br />·         管涛:<br /><br />关于第一个问题，市场主体资产负债结构优化调整主要表现在以下两个方面：一是藏汇于民。原来企业主要是将外汇卖给银行，银行再通过银行间外汇市场卖出，使得外汇储备增加，现在转向市场主体分散持有和使用外汇。例如，从国际投资头寸数据看我国对外资产结构的变化，去年官方国际储备资产占整个对外资产的比重已经出现回落，说明外汇资产在央行和市场主体之间发生了置换。二是债务偿还。原来在人民币汇率单边升值、本外币正利差较大的情况下，很多企业大量举借外债，现在形势发生变化后，人民币汇率双向波动明显增强，尽管本外币利差依然存在，但这种利差交易已开始调整，很多企业加速偿还对外债务。<br /><br />2015-04-23 12:04:06<br />        <br />·         管涛:<br /><br />关于第二个问题，一是“一带一路”战略并不是单向而是双向的开放战略，不只是鼓励“走出去”，同时还将继续积极“引进来”。我国既支持国内企业通过“一带一路”战略扩大对外投资，同时也鼓励境外资本到我国投资；不仅鼓励通过对外投资带动国内产品出口，而且也会积极促进从其他国家进口，这是我国构建开放型经济新体制的重要内容。外汇管理方面将抓住这个牛鼻子，不断推进贸易投资便利化。二是外汇储备管理将配合“一带一路”战略的实施。我国在拓宽外汇储备使用渠道方面做了一些有益尝试，去年年底成立的丝路基金，首期资本金100亿美元中外汇储备出资占65%。未来，外汇储备管理将不断尝试多元化运用的新举措，既配合国家战略的实施，同时也提高外汇储备使用效益。<br /><br />2015-04-23 12:18:27<br />        <br />·         日本NHK新闻记者:<br /><br />从美国国债的保有量情况看，近日日本保有量超过中国，成为美债最大的保有国，你怎么看待这个问题？第二个问题，从最新的跨境资金流动状况看，你怎么看待人民币国际化进程，如跨境资金流出和人民币对美元汇率贬值的影响？<br /><br />2015-04-23 12:28:57<br />        <br />·         管涛:<br /><br />关于美债的问题主要有三点：第一，外汇储备持有的美国国债只是美国财政部公布的中国持有美国国债数据的一个组成部分。我们对于美方具体的统计方法和口径不是很清楚，因此对这个数据难以置评。第二，外汇储备经营部门根据市场判断买入或卖出美国国债都属于正常的操作，无论是增持和减持美国国债都属于正常的投资行为。第三，美国国债是全球债券市场最主要的投资和交易品种，具有相对较大的市场容量、较强的流动性和较好的风险收益特性，是各国外汇储备经营管理的重要投资市场。<br /><br />2015-04-23 12:31:31<br />        <br />·         管涛:<br /><br />关于第二个问题，一是现在人民币汇率只是双向波动，并没有出现趋势性的调整。尽管人民币对美元汇率双向波动，但总体调整幅度有限，而且人民币对其他货币总体上是升值的，人民币仍然是强势货币。二是从我们监测到的数据看，从2011年开始，人民币已经超过欧元成为中国的第二大跨境结算货币，现在这种势头仍然在持续。2014年，我国非银行部门人民币跨境收支总规模占跨境资金流动总规模的24%，比上年提高7个百分点。今年一季度这个比例增至27%，境内企业越来越多地使用本币进行跨境结算。因此，无论从市场还是政策角度看，当前人民币国际化进程并未放缓，而是在加快。<br /><br />2015-04-23 12:36:04<br />        <br />·         路透社记者:<br /><br />请问对人民币汇率走势怎么看？目前，中国一方面面临资本流出的压力，另一方面人民币对非美元货币不断升值，这对中国出口和宏观经济会不会有影响？<br /><br />2015-04-23 12:45:16<br />        <br />·         管涛:<br /><br />谢谢你的问题。3月31日，李克强总理接受英国《金融时报》的采访，专门谈了人民币汇率问题，主要讲了三个方面：第一，现在人民币对美元汇率双向波动，主要是因为美元走强造成的；第二，从中国方面来讲不希望看到人民币继续贬值，这可能会影响国内经济结构调整；第三，中国希望各主要经济体加强宏观政策协调，避免货币竞相贬值。<br /><br />2015-04-23 12:46:51<br />        <br />·         胡凯红:<br /><br />今天发布会到此结束，谢谢各位。<br /><br />2015-04-23 12:52:05<br />        <br />（原文载于中国网）<br /></p>",
  "source_file": "“2015年一季度外汇收支数据有关情况”新闻发布会文字实录.docx"
}