{
  "id": 1628,
  "content": "<h1>2015年一季度外汇局例行新闻发布会文字实录</h1><p>2015-03-26</p><p><br />l  [主持人]:各位新闻媒体的新老朋友，大家上午好！欢迎大家参加国家外汇管理局2015年一季度政策新闻发布会。今天发布会的主题是：2015年一季度外汇管理政策情况。[10:16]<br /><br /><br />l  [主持人]:我是综合司司长王允贵，今天和我一起参加发布会的还有我的三位同事：经常项目管理司杜鹏司长，资本项目管理司郭松司长，管理检查司的张生会司长。[10:17]<br /><br />l  [主持人]:首先向大家通报一下近期外汇管理政策情况。2015年以来，外汇局主动适应经济发展新常态，加快推进外汇管理“五个转变，大力简政放权，狠抓改革攻坚，有序推进资本项目可兑换，同时坚持放管结合，强化风险防控，促进经济平稳健康发展。主要有以下几方面的改革措施：[10:17]<br /><br />l  [主持人]:一、深化跨境电子商务外汇管理改革[10:18]<br /><br />l  [主持人]:2013年，外汇局在上海、北京、重庆、浙江、深圳等5个地区启动跨境电子商务外汇支付试点，允许支付机构为境内机构和个人集中办理小额购物和机票、酒店、留学等跨境外汇资金收付及相关结售汇业务，社会反响良好。在此基础上，2015年1月，外汇局进一步推进试点业务，将试点地区范围扩大至全国，简化外汇支付流程，并提高网络购物单笔交易限额，由等值1万美元提高至5万美元。同时，坚持客户实名制和交易数据逐笔采集原则，切实防范异常交易风险。[10:28]<br /><br />l  [主持人]:目前，试点业务已初具规模，为企业、个人“海淘”等跨境网购活动提供了便利的支付支持。2014年，支付机构通过试点业务累计办理相关收支17亿美元。2015年1-2月，相关收支规模达到6.1亿美元。[10:28]<br /><br />l  [主持人]:二是取消或下放保险公司外汇业务行政审批[10:29]<br /><br />l  [主持人]:2015年1月，外汇局发布《保险业务外汇管理指引》，并联合保监会废止了2002年出台的《保险业务外汇管理暂行规定》等8项相关外汇管理法规。《指引》明确境内保险公司开展外汇业务的资格审批全部下放到外汇局分局；除首次开户需办登记外，保险公司外汇账户开立关闭的审批全部取消；明确保险公司外汇资金可以集中收付。[10:29]<br /><br />l  [主持人]:三、开展外债宏观审慎管理改革试点[10:31]<br /><br />l  [主持人]:近年来，外汇局大力简政放权，深入探索资本项目改革可复制可推广经验，将激发市场活力与加快转变管理方式结合起来，便利企业跨境投融资，资本项目可兑换取得新进展。总的来说，“十二五”期间的改革有力推动了可兑换进程。根据最新统计，40项资本项目交易中，已经有34项达到了部分可兑换及以上水平，占比为85%。[10:31]<br /><br />l  [主持人]:今年以来外汇局按照党的十八届三中全会的《决定》精神，在探索建立健全宏观审慎管理框架下的外债体系方面迈出了关键性一步。2015年2月，外汇局批准在北京中关村国家自主创新示范区核心区、江苏张家港保税港区、深圳前海深港现代服务业合作区开展以企业外债比例自律为主要方式的宏观审慎管理试点，即试点区域内的非金融企业外债余额不得超过其上年末净资产的2倍，且其中中资非金融企业的全部负债不得超过其总资产的75%。这项改革拉平了中外资企业待遇，更好地满足企业跨境融资需要，可以在一定程度上解决目前企业融资难融资贵的问题。政策发布后，很多企业表示了浓厚兴趣。政策发布一周内，在三个试点地区已经有超过十家企业通过这一政策从境外融入了较低成本的资金。这些企业基本上是存在境外融资需求的中资企业，可节约资金成本2-3个百分点。[10:31]<br /><br />l  [主持人]:四、全面取消外汇管理对外商来华直接投资和中国企业对外直接投资有关的行政审批[10:31]<br /><br />l  [主持人]:2015年2月，外汇局发布《关于进一步简化和改进直接投资外汇管理政策的通知》，推出多项直接投资项下便利化措施，包括取消直接投资项下外汇登记核准、简化境内直接投资项下外国投资者出资确认登记管理、取消境外再投资外汇备案、取消直接投资外汇年检等四项改革措施。改革后，绝大部分直接投资项下业务可以在银行直接办理，企业不需要再到外汇局办理登记或核准手续。至此，直接投资项下外汇管理行政许可基本取消，直接投资项下已经基本实现可兑换。[10:32]<br /><br />l  [主持人]:五、加强对个人本外币兑换特许机构及其业务的管理[10:32]<br /><br />l  [主持人]:2015年2月，外汇局发布《关于规范个人本外币兑换特许业务和外币代兑业务有关事项的通知》，要求外汇分局加强个人本外币兑换特许业务和外币代兑业务市场准入管理，严格申请资质审查，加强日常监督和管理，强调对于未经批准擅自开展业务、超范围经营业务或者涉嫌网络炒汇的特许机构，外汇分局应及时暂停或取消业务，以更好地维护市场秩序。[10:32]<br /><br />l  [主持人]:六、严厉打击外汇违法违规活动[10:32]<br /><br />l  [主持人]:2015年以来，外汇局继续保持对异常外汇资金流动的高压打击态势，防范跨境资金流动风险。一是将银行作为重点检查主体，于2014年底在全国范围内组织开展银行外汇业务专项检查，强化银行内部管控和外部监管，既查找银行外汇业务经营中存在的突出问题和风险隐患，打击违规经营，又找准银行执行外汇管理政策法规的薄弱环节，促进银行提高外汇业务合规经营水平，遏制外汇业务违规经营和违法犯罪行为。目前，专项检查各项工作正在进行中，预计到5月底完成。二是继续做好转口贸易、远期结汇等2014年开展的各类专项检查与外汇违规案件的后续处理工作。2014年全年，外汇局共查处案件1903起，共处行政罚款4.45亿元人民币。其中，与公安机关密切配合，共破获地下钱庄等外汇违法犯罪案件32起，涉案金额2224亿元人民币，有效震慑外汇违法违规行为。[10:32]<br /><br />l  [主持人]:总体来看，外汇局从市场需求出发，积极推进资本项目可兑换，各项外汇管理改革措施实施平稳，对满足境内个人持汇用汇需求，便利企业等市场主体跨境投融资活动和防范异常跨境资金流动风险，都发挥了重要作用。[10:33]<br /><br />l  [主持人]:下面，请大家就刚才通报的外汇管理政策的相关问题进行提问，提问前，请自报机构名称。[10:33]<br /><br />l  [记者]:我有两个问题，第一个是关于人民币项目政策可兑换的。周小川行长上周末也提到希望今年基本达到资本项目可兑换，想问一下外汇管理局会采取哪些步骤去达到这个目标？在这个过程当中，面对国际大环境的挑战，包括欧美政策分化、新兴资本市场面对的资本外流的压力，会怎么样去应对这些风险？就是在落实过程当中，可能遇到的风险。[10:48]<br /><br />l  [记者]:第二个问题是关于结售汇业务，除了嘉实基金和国泰君安之外，还有哪一些非银行金融机构会拿到相关的业务资格？[10:48]<br /><br />l  [郭松]:资本项目可兑换是个大题目，今年是“十二五”的最后一年，“十二五”期间要实现资本项目的基本可兑换。周小川行长也明确提出了需要做的工作，比如说修改外汇管理条例，进一步开放资本市场，个人的投资或者转移方面的便利等等。多年来，我们一直是在各个方面推进资本项目可兑换的进程。刚才通报里也说了，我们自己评估的资本项目40项交易中，能够达到部分可兑换的应该能达到85%左右。[10:49]<br /><br />l  [郭松]:怎么推进呢？其实方式多种多样，从我们的角度来说，我们能做的工作，一方面简政放权，减少对交易的干预，减少审批。我们过去五年也做了大量的工作，资本项目的行政许可事项从50多项减少到了17项，下降了71%左右行政审批的事项。[10:49]<br /><br />l  [郭松]:第二方面，过去不能做的逐步在开放，在允许做。这些方面其实我们也做了很多努力。资本项目可兑换需要多个部门的协调配合，外汇局在力所能及的范围内做一些可兑换的推进的措施，比如说跨国公司的资金集中管理，让资金在企业集团内部运作更方便、更便利，比如我们在三个地方推出的QDLP的试点，也是希望有更多的渠道进行资金的走出去或者引进来。再比如说，刚才讲到的外债的宏观审慎的管理试点的改革，在三个地方试点外债比例自律等等。所有这些措施，都是在不断地推进资本项目可兑换的进程。[10:49]<br /><br />l  [郭松]:关于第二个问题是非银行金融机构的结售汇业务。的确，我们批了两家证券类机构具有结售汇业务的资格。有了资格以后，还要看能做什么产品，其实还在探讨过程中。未来是不是还会有更多的机构能有资格？我相信一定会有的，但是有一个比较大的前提，就是这两家机构做得怎么样。如果这两家机构没有什么业务可做，我估计未来别的机构也没有什么兴趣做这个业务。[10:49]<br /><br />l  [中央电视台财经频道记者]:我注意到，2015年前两个月我国进出口的贸易顺差有1200多亿美元，但是与此同时，我国的银行结售汇却出现了逆差200多亿美元，这两个数据是否出现了矛盾，是否说明当前有跨境资金的大规模流出。外汇局会如何应对？[11:16]<br /><br />l  [王允贵]:我们觉得还是要用数据来说话，大概分三个层面：第一，跨境收支在监测范围内还是净流入。2014年8月到12月份，跨境收支出现了一定的净流出，也就是企业和个人通过银行发生的跨境收支出现了流入小于流出的状况。今年一二月份出现了反转。从数据来看，一、二月份跨境收入减去跨境支出之后的净流入是551亿美元，同比增长38%，其中在货物贸易项下净流入449亿美元，同比增长5.6倍。所以，从监测数据来看，跨境收支依然是大的净流入。[11:16]<br /><br />l  [王允贵]:第二个数据是银行结售汇数据。一二月份出现了254亿结售汇逆差，怎么看待这个问题？可以从两个角度看。第一个角度，很多出口收入没有结汇，而是变成了外汇存款。一二月份，出口收入换成人民币的比例大概下降了10个百分点，企业个人的外汇存款一二月份增加了639亿美元，所以，可以理解为结售汇的顺差或者逆差是在央行的外汇储备和民间的外汇储蓄之间出现了一个结构性的调整，也就是说，民间的企业和个人正在优化它的资产负债表的币种结构，更多增加了美元资产的持有，而不是资金流出了境外。[11:17]<br /><br />l  [王允贵]:第三个数据是国际收支的基础项。一般来讲国际收支有两个基础项，一个是贸易，一个是直接投资。一二月份，海关统计的货物贸易顺差是1206亿美元，同比增长11.8倍；实际利用外资225亿美元，同比增长17%，两项合计超过1400亿美元。所以，国际收支基础数据也是不支持相关资本流出的。[11:17]<br /><br />l  [王允贵]:基于上述三组数据，从中国实际情况看，中国的GDP增长率同国际比较应该处于高速增长的行列，投资、消费、出口仍然是强劲有力的，且蕴含了巨大的潜力。过去几年中国进行了持续调整，在结构优化、经济发展自发动力方面更加强劲。总体来看，唱衰中国经济、断言资本流出是没有数据支撑的。[11:17]<br /><br />l  [记者]:外汇管理局去年开展外债宏观审慎管理的主要考虑是什么？现在效果如何？[11:22]<br /><br />l  [郭松]:外债宏观审慎写入了十八届三中全会的决议文件，要构建宏观审慎框架下的外债和资本流动管理体系，为了落实十八届三中全会的决议文件，外汇局探索实施外债比例自律管理。比例自律是一个简单的概念，如果我用时髦的词也可以是宏观审慎。宏观审慎考虑的因素会比较多，比如国家总体负债的水平、企业负债的水平等等。目前我们提出的比例自律，是在小范围内进行探索性的东西，目的一方面是落实十八届三中全会的决议，另外一方面也是创造公平的市场环境。过去外商投资企业借入外债是比较自由，而中资企业到海外去融资，相对来说基本上是没有开放，限制是比较多的。从我们公布的数据里，大家也能看得到，中资企业的外债基本上是没有的。我们的第二个目的就是创造一个公平的市场环境，拉平中外资企业在这个领域的待遇。第三个考虑，也是想办法来解决企业融资难、融资贵的问题。在海外融资肯定会比境内的融资便宜，刚才允贵司长也说了，大概要便宜一到两个百分点，所以帮助企业解决融资难、融资贵的问题也是一方面的考虑。目前的进展方面，因为时间不长，一个贷款合同的签订可能需要一定的时间，所以目前能看多的笔数不是很多。实际情况，我们也不希望笔数太多，我们只是希望业务能够满足部分企业的需求，当然是在公平的市场竞争的环境下的需求。过去外债我们叫审批制，要经过外汇管理局的批准，现在把批准改为比例自律，按照你的净资产不超过上年末经审批的净资产的一定比例，都可以借，这是所有的企业，不需要外汇局事前的批准。[11:23]<br /><br />l  [记者]:如果从外汇政策角度来看，包括QFII、RQFII是否能进入到银行间市场？[11:28]<br /><br />l  [郭松]:回答是肯定的，没有问题。QFII有一个限制，QFII不超过50%的资产可以进入银行间市场，RQFII目前来说没有这方面的限制，百分之百也可以，百分之零也可以。[11:28]<br /><br />l  [记者]:最近媒体报道说，可能会把QFII和RQFII改成注册形式的，您对这方面报道作怎样的评论？[11:29]<br /><br />l  [郭松]:QFII和RQFII制度的改革，我们一直在考虑。RQFII方面相对来说目前已经比较便利了，去年我们做了一些改革。QFII方面，我们也在考虑。比如说突破10亿美元额度的上限，我估计未来一两天能看得到，还有资金进出的便利也在考虑。[11:29]<br /><br />l  [记者]:我想问一下，国际清算银行去年年底公布了一组数据显示，中资企业的海外债务1.1万亿美元，外汇局的数据监测是怎样的？最近一段时间海外舆论一直在说，在美元升值的情况下，这部分债务会显得非常危险，对中国经济资本外流方面会有很大压力。[11:54]<br /><br />l  [郭松]:截止去年9月份我国的外币债务余额是8948亿美元。这个数据跟你说的1.1万亿有很大的差距。我说的数据是中国的机构，包括政府，对境外的外币债务余额，这个当然不包括本币。你说的1.1万亿与我们的统计有一些口径上的差异。另外，还有一些在海外负债或者借钱的机构，可能是在海外注册的机构，理论上它不是中国的机构，我们在统计上、在管理上对它也没有包括进来。问题是，会不会将来这一部分债务传导到境内，影响到境内主体的负债的问题。从目前来看，我们也认识到了企业负债率偏高的问题。在我刚才讲到的在三个地方试行的外债比例自律的时候，我们专门加了一个条款，就是它的总的负债率不能超过75%，这是一个限制性的条款，我们也不希望企业过度负债。但是，企业过度负债的可能性是有的。企业的过度负债会不会影响到整个国家债务的风险问题？这又是另外一个问题。目前我们国家的总体的外债水平是合理的，有8900多亿美元的外债，对应我们3.95万亿美元的外汇储备，所以在国家层面的偿付能力是没有问题的。落实到具体的企业，在目前来看，是个案的问题。从总体上来看，风险是可控。[11:54]<br /><br />l  [记者]:IMF今年下半年要进行SDR货币篮子的评审工作，我想问一下，人民币这次能纳入SDR篮子的可能性有多大，我们在推进人民币纳入SDR篮子工作中有哪些新的动作？或者做了哪些工作？[11:57]<br /><br />l  [王允贵]:关于你提的这个问题，周行长和易行长在“两会”期间已经做了非常全面的回答。目前，对于加入SDR这个工作，要以平常心来对待，努力去争取，但是我们也会客观评估情况。[11:57]<br /><br />l  [王允贵]:在推进SDR工作中，最主要是做好国内相关改革，推动资本市场的双向开放，进一步稳歩实现人民币资本项下的可兑换，提高人民币在国际交往中自由使用的程度，这样，人民币加入SDR应该是一个水到渠成的过程，瓜熟蒂落的结果。[11:57]<br /><br />l  [经济日报记者]:我想问一下，周行长讲到年内我们可能会实现资本项目可兑换，但也有学者提到现在国际环境以及国内环境的一些变化，对资本外流比较担忧。您怎么看？我们在实现资本项可兑换过程中，或者完成之后，有什么方法来控制可能的资本外流？[12:09]<br /><br />l  [王允贵]:实现资本项目可兑换，是十八届三中全会提出的明确改革要求。在实现资本项目可兑换过程中，人民银行、外汇局一直在努力做相关工作，刚才已经提过，现在85%的资本项目都实现了可兑换，或者说，在实现可兑换路程上只剩下“最后一公里”。在这个过程中，我们抓改革和防风险，齐头并进，也充分评估资本项目可兑换后对跨境资本流入和流出可能带来的影响。从国内外权威的各类文献来看，很难确定资本项目完全可兑换之后，一国到底是资本流入还是资本流出。在改革过程中，需要不断试探、不断完善改革方案。外汇局在党中央、国务院、人民银行的领导下，始终把可兑换的过程与简政放权密切地结合起来。同时，通过建立相关的统计信息系统、管理信息系统，对跨境资本的流动进行密切监测、分析和统计。从现在来看，我们的方案和相关的改革步骤应该都是切实可行的。[12:09]<br /><br />l  [王允贵]:资本是流入还是流出，可能更多地要看国际和国内的宏观经济状况。从现在国内的经济情况来看，我们在推改革、调结构的路程上，走得越来越稳。我们也相信，国际国内的绝大多数主体都会冷静、客观地判断资本流入和流出的情况。我刚才也讲过，今年一到二月份，大概有1200亿美元的贸易顺差，有225亿美元的外商直接投资流入，跨境资本仍然是一个净流入的状态。所以，在当前改革的环境下，稳步实现资本项目可兑换，应该是切实可行的。我们在这个过程中，会把风险的问题、资本流出的问题当做重中之重的任务去考虑，守住不发生系统性区域性金融风险的底线。个别主体在资本项目可兑换过程中风险防范措施不到位，应该由市场按照产权清晰的原则来进行确定。从我们角度来看，我们是守住不发生系统性区域性金融风险的底线。[12:10]<br /><br />l  [南华早报记者]:刚才郭司长讲的我再确认一下，刚才说的QFII能做到的突破10亿美元的上限是未来一到两天能看到是吗？我想确认一下我听得对还是错？[12:10]<br /><br />l  [郭松]:没错，我们马上会公布数据，你可以看到。[12:11]<br /><br />l  [南华早报记者]:是一个自然的突破，而不是一个制度的改变？[12:11]<br /><br />l  [郭松]:制度的改变需要一个漫长的时间。[12:11]<br /><br />l  [南华早报记者]:第二个问题，最近经合组织和亚洲开发银行都希望中国能够改进人民币汇率形成机制，因为亚行说人民币可能是有一点被高估了，外管局怎么看待这样的评价？今年在改革汇率方面有什么新的考虑？会不会采取贸易加权的方式来调整，让人民币的汇率更反映市场的需求？[12:27]<br /><br />l  [王允贵]:关于人民币汇率形成机制的改革，一直是汇率改革过程中的重要问题，而不是单纯的水平问题。我们一直强调汇率改革重在机制的建设和完善。人民币汇率形成机制，是让市场在人民币汇率的形成中发挥决定性的作用。大家可以看到，过去一年多的时间，央行已经逐渐地退出了常态化的市场干预，人民币兑美元的双边汇率每天上下波动正负2%，人民币兑其他币种的交易是更加宽泛的范围。应该说汇率由市场决定，正在发挥更大的作用。我们看人民币兑外汇的汇率，不要单纯看兑美元的汇率，还要看兑欧元的汇率、兑日元的汇率、人民币兑一揽子货币的汇率。人民币兑美元贬值的时候，很可能人民币兑更多的币种是升值的。在国际清算银行名义有效汇率和实际有效汇率这两组汇率指数上，人民币一直处于升值的状态，包括今年前两个月。国际上，各国对于汇率的监测应该看兑一篮子货币的汇率，包括大家经常谈到的美元指数，就是篮子汇率指数，对中国来说也是一样。2005年启动人民币汇率形成机制改革的时候，确定人民币实行有管理的汇率制，而且是参照一篮子货币调节的机制。相关的制度设计，应该是在现有的政策框架下进行的。[12:28]<br /><br />l  [记者]:昨天有一个消息是说上海一家外企非法结汇买房，状告外汇管理部门遭败诉，像这种现象，为什么企业结汇完成之后被罚款，这种现象，请问一下是什么原因造成的？[12:35]<br /><br />l  [张生会]:从外汇检查来说，作为行政执法机关和行政相对人在一些问题上的看法出现冲突和出现分歧是正常的，当事人提出听证也好，提出行政复议也好，乃至提出行政诉讼也好，都是他合法的权利，我们非常尊重当事人的权利。至于说个案，每个案子都有很多具体的情况，可能难以简单地概括。从我们2014年办的1900多个案子里面，我们发生复议的有6个，发生复议的比例较低，但是应该看到维权意识和国家对依法行政的要求都不断地提高，这样的话，我想一方面能够保证执法队伍严格地按照法律办事，同时也能够维护行政相对人的权利。[12:36]<br /><br />l  [主持人]:今天发布会就到这里，谢谢大家对外汇管理事业的关心！也谢谢大家在百忙之中参加外汇管理局的发布会，我们会在4月下旬在国新办召开一场外汇形势发布会，届时也欢迎大家参加，给予外汇管理事业更多的关注。谢谢大家！[12:36]<br /> （原文载于人民网）<br /></p>",
  "source_file": "2015年一季度外汇局例行新闻发布会文字实录.docx"
}