{
  "id": 1650,
  "content": "<h1>“2014年外汇收支数据有关情况”新闻发布会文字实录</h1><p>2015-01-22</p><p><br />胡凯红:<br /><br /><br />女士们、先生们，上午好。欢迎大家出席国务院新闻办的新闻发布会，今天我们请来了国家外汇管理局国际收支司司长管涛先生，请他向大家介绍2014年外汇收支数据有关情况，并回答大家感兴趣的问题。管司长也是大家的老朋友，下面先请管司长进行介绍。<br /><br />2015-01-22 09:39:37<br />        <br />管涛:<br /><br />女士们、先生们：上午好！欢迎出席今天的新闻发布会。非常高兴又同记者朋友们见面了。记得去年的1月24日是国家外汇管理局在这里首次举行外汇收支数据新闻发布会，距今天就快整整一年了。对于过去一年里记者朋友们对外汇局新闻发布工作给予的大力支持，我表示衷心的感谢！下面，我代表国家外汇管理局通报2014年外汇收支数据并接受大家的提问。<br /><br />2014年是我国全面深化改革的开局之年。过去一年，国际环境依然复杂多变，世界经济仍处于深度调整期，主要经济体货币政策有所分化，国际金融市场波动加大；国内经济运行处于合理区间，经济结构调整出现积极变化，改革开放取得重大进展。国家外汇管理局主动适应经济发展新常态，积极推进简政放权和改革创新。总体看，2014年我国跨境资金流动在振荡中趋向基本平衡。<br /><br />2015-01-22 09:51:36<br />        <br />管涛:<br /><br />从银行结售汇数据看，2014年，银行累计结汇11.64万亿元人民币（折合1.90万亿美元），售汇10.87万亿元人民币（折合1.77万亿美元），结售汇顺差7686亿元人民币（折合1258亿美元）。从银行代客涉外收付款数据看，2014年，累计涉外收入20.39万亿元人民币（折合3.32万亿美元），对外付款20.14万亿元人民币（折合3.28万亿美元），涉外收付款顺差2479亿元人民币（折合405亿美元）。<br /><br />2014年我国外汇收支状况主要呈现以下特点：<br /><br />第一，跨境资金大量流入的状况显著改善。2014年，剔除汇率因素影响（下同），银行结汇较上年增长1%，售汇增长10%，结售汇顺差下降53%；银行代客涉外收入较上年增长12%，对外付款增长18%，涉外收付款顺差下降79%。<br /><br />第二，市场主体结汇意愿下降，购汇动机增强。衡量企业和个人结汇意愿的银行代客结汇占涉外外汇收入的比重（即结汇率）总体下降，由一季度的77%降至二、三季度的68%，四季度略有回升至71%，全年平均为71%，结汇率比上年回落了1个百分点；衡量购汇动机的银行代客售汇占涉外外汇支付的比重（即售汇率）逐季上升，由一季度的61%升至四季度的73%，全年为69%，售汇率比上年上升了6个百分点。<br /><br />2015-01-22 09:54:49<br />        <br />管涛:<br /><br />第三，跨境资金双向波动更加明显。从银行结售汇数据看，一季度顺差1592亿美元，二季度降至290亿美元，三季度转为逆差160亿美元，四季度扩大为465亿美元。从银行代客涉外收付款数据看，一、二季度顺差分别为455亿和407亿美元，三、四季度转为逆差200亿和257亿美元。<br /><br />第四，银行远期结售汇更加均衡。2014年，远期结售汇签约顺差561亿美元，比上年下降58%。其中，前两个月，远期结售汇签约月均顺差240亿美元，延续了2013年底以来的较高水平。但3月份以后，市场对人民币的汇率预期出现分化，远期结售汇签约顺逆差交替出现，3至12月份月均顺差8亿美元。<br /><br />第五，外汇市场总体实现自主性平衡。2014年，反映零售市场外汇供求状况的银行即远期结售汇差额（即银行结售汇差额与未到期远期净结汇余额变动合计）为顺差856亿美元，比2013年下降74%。其中，一季度顺差1649亿美元，二季度降至25亿美元，三、四季度转为逆差305亿和513亿美元。<br /><br />以上就是我要通报的2014年外汇收支主要统计数据。相关数据也正在外汇局官方网站同步发布，敬请关注。<br /><br />下面，我愿意就我国外汇收支状况有关问题回答大家的提问。<br /><br />2015-01-22 09:59:05<br />        <br />胡凯红:<br /><br />谢谢管司长，下面请提问，提问之前请通报一下所在的新闻机构。<br /><br />2015-01-22 10:02:49<br />        <br />中央电视台记者:<br /><br />我的问题是：2014年下半年以来，我国进出口顺差比较大，而银行结售汇8月份开始持续逆差，主要原因是什么？是否意味着“热钱”流出，未来的趋势是什么？还有关于欧债的问题，今天欧洲央行将决定是否会出台大规模的刺激计划来购买欧债，此前欧洲有一些国家在降息，被市场喻为“欧洲版的QE”，这对我国跨境资金流动会产生什么样的影响，对人民币汇率有哪些影响？想听听管司长的判断。谢谢。<br /><br />2015-01-22 10:03:10<br /><br />管涛:<br /><br />谢谢你的问题。你的问题有两个方面：一是去年的外汇形势和未来的发展；二是欧版QE对中国的影响。<br /><br />关于第一个问题，去年从二季度开始我们就注意到，贸易顺差不断扩大，而银行结售汇差额持续下降，甚至从顺差转为逆差。在前两次的新闻发布会中，这个问题也被反复问到，我们把这种现象称之为贸易顺差和外汇供求关系的背离。去年下半年，进出口顺差累计2778亿美元，比上半年增加了166%，但同期，即期和远期结售汇却持续逆差，累计差额由上半年的顺差1674亿美元转为逆差818亿美元。从国际收支角度看，三季度经常项目顺差为722亿美元，比上半年每季平均的402亿美元大幅上升。但跨境资本流动由上半年的每季平均净流入389亿美元转为三季度的净流出90亿美元。同时，外汇储备资产由上半年每季平均增加743亿美元转为下降4亿美元。初步估计，第四季度国际收支仍可能呈现“经常项目顺差、资本项目逆差”的运行态势。<br /><br />2015-01-22 10:06:36<br />        <br />管涛:<br /><br />我国跨境资金流动波动加大主要受三方面因素影响：一是2014年3月份人民币对美元汇率浮动幅度进一步扩大，汇率双向波动逐渐深入人心，人民币汇率预期分化，促使企业结汇意愿减弱、购汇动机增强，并采取了增加外汇存款、减少外汇贷款的财务操作。2014年底，境内外汇贷款与境内外汇存款之比较年初下降了26个百分点，市场财务运作策略出现了回补美元空头的操作。<br /><br />二是2014年世界经济整体呈现一种不平衡的缓慢复苏，美联储逐步退出量化宽松货币政策，美元汇率全面走强，全年美元指数上升了12%。在这种情况下，国际资本大量回流美国，而许多新兴市场出现了资本外流、本币贬值的压力，这对中国也产生了一定影响。<br /><br />三是中国经济发展进入新常态以后，市场越来越关注我国经济运行状况，以及其中可能蕴含的一些风险和问题，市场情绪处于较大波动期，加之人民币汇率已经趋于均衡合理水平并被市场广泛接受和认可，激发了境内市场主体资产负债币种结构的调整。<br /><br />2015-01-22 10:17:25<br />        <br />管涛:<br /><br />对于跨境资金出现的这种双向振荡应如何看待，主要有两点：<br /><br />一方面，这符合宏观调控和改革的方向。一是随着人民币汇率形成机制市场化改革的推进，央行逐步淡出常态式外汇市场干预，“贸易顺差、资本流出”的格局必然会更加常态化。二是银行的外汇存款增加，但境内外汇贷款减少，说明外汇存款大部分被银行用于境外投资，使得外汇由过去央行集中持有变成了市场分散持有，是“藏汇于民”的过程。三是国内企业在前期借了大量美元债务后正在加速偿还，有利于降低整个社会的杠杆率，也有利于减少货币错配，这是一种预期中的、有序的调整。<br /><br />另一方面，目前的这种调整是适度的、可承受的。虽然下半年出现了一定的资金流出压力，但并没有改变全年外汇供大于求、外汇储备增加的基本格局。而且，市场保持了平稳运行，企业用汇需求基本上是有保障的，外汇市场流动性非常充足，企业包括个人并没有出现恐慌性的囤积外汇。11、12月份，外汇供求缺口由前两个月的两三百亿美元收敛到百亿美元左右。<br /><br />2015-01-22 10:29:20<br />        <br />管涛:<br /><br />另外，人民币对美元双边汇率虽有所走低，但对主要贸易伙伴货币汇率总体继续偏强。去年，国际清算银行编制的人民币名义和实际有效汇率指数均创历史新高，全年分别升值了6.4%和6.2%，2005年汇改以来累计分别升值了40.5%和51%。<br /><br />未来，我国跨境资金流动仍将面临很多不确定和不稳定因素。从较确定的情况看，我国仍将保持经常项目顺差，尤其是货物贸易顺差；我国经济增速虽然从高速换挡到中高速，但仍将继续处于世界较高水平，而且人民币利率仍然会高于主要货币利率，这有利于保持对国际资本尤其是中长期资本的吸引力。从不确定的方面来看，市场还会关注国内经济运行状况以及其中的财政、金融风险等问题，本外币利差缩小将加速境内市场主体的资产负债币种结构调整。国际上也有很多不确定性因素，比如主要经济体的货币政策将继续分化，美国货币政策正常化，欧洲、日本量化宽松货币政策继续加码，再如大宗商品价格调整、新兴市场货币动荡、地缘政治冲突等。总体上看，今后一段时期，我国将继续呈现“经常项目收支基本平衡、跨境资本流动双向波动”的国际收支格局。<br /><br />2015-01-22 10:50:41<br />        <br />管涛:<br /><br />第二，关于欧版QE对我国的影响。欧元区是世界主要经济体，欧元也是世界主要货币，所以其宏观经济政策有巨大的溢出影响，我们一直在密切关注。现在来看，欧元区可能出台的QE对我国影响有利有弊。一方面，在美国货币政策正常化的情况下，欧版QE在一定程度上有助于缓解美国QE退出的紧缩性影响。另一方面，主要经济体货币政策走势分化会影响主要货币之间的汇率，这将加剧国际金融市场特别是外汇市场的振荡，新兴市场管理跨境资本流动和汇率预期的难度也会增加。此外，欧版QE只是影响我国跨境资金流动、人民币汇率走势的重要外部因素之一，需要结合其他因素综合分析，做出总体判断，做好相关预案。谢谢。<br /><br />2015-01-22 11:04:25<br />        <br />新华社记者:<br /><br />管司长您好，刚才您提到了现在全球主要经济体货币政策出现了分化，而且会进一步加剧。我们知道美联储去年是退出量化宽松政策，大家都预计今年年中或者早一点或者晚一点会启动加息周期。如果美联储启动了加息周期对我国未来跨境资本流动会产生多大的冲击？您是怎么判断的？我们会采取什么样的应对措施？谢谢。<br /><br />2015-01-22 11:12:29<br />        <br />管涛:<br /><br />谢谢你的问题。去年四次新闻发布会有三次都提到了相关问题。作为世界最大经济体和主要储备货币发行国，美国宏观经济政策的一举一动都有巨大的溢出效应，美联储量化宽松货币政策不论是推出还是退出，我们都非常关注。目前主要有几个判断：第一，去年美联储QE退出对我国跨境资金流动影响有限。2014年，美联储QE逐步退出，使许多新兴经济体遭受了不同程度的资本外流和货币贬值压力。从我国情况看，2014年下半年以来，在人民币汇率双向波动明显增强的背景下，美联储QE退出、美元升值和其他因素交织在一起，推动国内企业加速了财务调整，跨境资金呈现一定的偏流出压力。但这并没有从根本上改变我国全年国际收支、外汇供求趋于基本平衡，外汇储备略有增长的总格局，而且外汇市场保持基本稳定，人民币对美元汇率虽有所调整，但多边汇率还是偏强的。<br /><br />第二，今年美联储货币政策继续正常化对我国跨境资金流动的影响挑战与机遇并存。记得在去年一月份的新闻发布会上回答过类似问题，当时我们提出美联储QE退出对我虽有影响但有信心和能力应对。一方面，我国经济总体保持平稳较快增长，外部账户稳健，外汇储备充裕，对跨境资本流动的冲击有较大承受能力。另一方面，美联储QE退出以及货币政策正常化是基于美国经济复苏的前景，如果美国经济复苏较好，意味着我国外需改善，有利于扩大我国出口。现在看来，上述有利条件继续存在。同时，更要把美国货币政策正常化带来的压力变成我国进一步改革开放、加快构建开放型经济新体制的动力。比如说，美国货币政策正常化可能分化人民币汇率预期，有利于人民币汇率市场化形成机制改革；有可能加速境内企业资产负债币种结构调整，但这是对前期大规模流入的一种纠正，有利于促进我国国际收支趋向基本平衡，也有利于改善宏观调控。<br /><br />2015-01-22 11:14:22<br />        <br />管涛:<br /><br />2014年底中央经济工作会议特别强调，面对对外开放的新特点必须更加积极的促进内需和外需的平衡，出口和进口的平衡，引进外资和“走出去”的平衡，逐步实现国际收支基本平衡，所以国际收支平衡仍然是目前的宏观调控目标。美国货币政策正常化可能会促使国内企业加速债务调整，这有利于减少货币错配，降低中国经济外部脆弱性。关键是要把中国自己的事情做好，这样就能够积极应对外部不确定性、不稳定因素带来的影响。<br /><br />因此，推改革和防风险并重仍然是今年外汇管理工作的重点：一是继续推进外汇管理简政放权；二是以推进资本项目可兑换为着力点，不断提升贸易投资便利化程度；三是加强跨境资金流动双向监测预警，积极构建外债和资本流动宏观审慎管理体系，加大对违法违规跨境资金流动的查处力度；四是积极培育外汇市场，更好的服务实体经济发展需要；五是创新外汇储备运用，不断完善外汇储备经营管理。谢谢。<br /><br />2015-01-22 11:37:36<br />        <br />经济日报记者:<br /><br />近期有市场机构表达了这样一种观点，说中国近年来有3000亿美元的国际收支净误差，可能反映了资本的隐秘外流，尤其是去年第三季度，净误差与遗漏创下了-630亿美元的记录，请问管司长对此如何评价？谢谢。<br /><br />2015-01-22 11:47:12<br />        <br />管涛:<br /><br />谢谢你的问题。我们也注意到了相关情况。从2009年开始，我国国际收支平衡表中的“净误差和遗漏”就一直为负值，到2014年第三季度累计为3463亿美元，其中2014年第三季度，经常项目顺差722亿美元，资本项目逆差90亿美元，储备资产减少1亿美元，净误差和遗漏是-632亿美元。对这个问题，我们有四点看法：<br /><br />第一，从统计上讲，我国净误差遗漏规模是适度的，国际收支统计是可信的。由于统计技术的原因，各国编制国际收支平衡表时都设置了“净误差和遗漏”这个轧差项目，以使借贷双方相等。而且，国际收支规模越大，有可能误差和遗漏也相应增加，高频数据又比低频数据的误差可能更大，比如季度数可能比半年度的大，半年度可能比年度的数据波动大。根据国际惯例，只要“净误差和遗漏”规模占同期国际收支口径货物贸易进出口额的比重在正负5%以内，平衡表就是可靠的。2008年也就是国际金融危机以来，我国净误差遗漏占货物贸易进出口总额的比重为2%左右，2014年三季度占比是5.6%，但前三季度的占比只有2.4%。美国刚刚公布的2014年二季度国际收支平衡表数据显示，经常项目逆差1035亿美元，资本项目顺差103亿美元，储备资产增加8亿美元，净误差遗漏是正的940亿美元，占同期货物贸易进出口总额的9%，2012年一季度这一比例是15%。<br /><br />2015-01-22 11:48:04<br />        <br />管涛:<br /><br />第二，不论是隐性还是显性的资本外流，去年三季度我国出现经常项目顺差、资本项目逆差是意料之中的。目前，央行已经逐步淡出了外汇市场的常态干预，所以“贸易顺差、资本流出”是必然的市场结果，在国际收支平衡表上也就反映为经常项目顺差、资本项目逆差，但这符合调控和改革的方向，也属于一种合意的国际收支平衡结构。从理论上来讲，有一种分析框架，本身也把“净误差和遗漏”包含在资本项目中。<br /><br />第三，需要密切关注违法违规的跨境资金流动，但不能过分或者过度解读“净误差和遗漏”的经济含义。比如去年三季度净误差遗漏为负的632亿美元，从统计上来讲可能有两方面原因，既有可能低估了对外资本的输出，也有可能高估了经常项目顺差，所以不能简单地把它归为资本流动的原因。实际上，净误差遗漏的方向和资本流动的方向不一定有必然联系，从2009年开始我国净误差遗漏一直为负，但是到2013年之前，除了2012年出现了流出压力，其他年份我国都面临资本内流、人民币升值的压力。从统计技术角度讲，如果采用合理、稳定的方法，能够估算出刚才所提到的两种可能性对应的具体规模，也应该归入国际收支平衡表的相应交易项目。举个例子，国际收支平衡表的货物贸易进出口与海关口径进出口统计的差异之一，就是平衡表会将海关查处到的进出口走私货物量记入货物贸易项下。如果大家接受这个方法的话，那么这些违规的资本流动都应该放到相关交易项目下。所以，统计就是统计，只是对经济活动的客观反映，不能和资本流动管理问题混为一谈。我们要监测分析违法违规的跨境资本流动，但着力点不应该放在净误差和遗漏上面。<br /><br />2015-01-22 11:58:57<br />        <br />管涛:<br /><br />第四，数据质量是统计的生命线，所以要进一步提高国际收支统计质量。面对层出不穷的新情况、新问题，外汇局下一步将不断完善统计制度和方法，尽可能降低净误差和遗漏的规模。比如，近期实施的对外金融资产负债及交易统计制度，就区分了对外投资的交易变化和货币折算等非交易变化，即哪些是交易引起的对外投资变化，哪些是货币折算导致的对外资产变化。做了这个区分以后，就可以提高对外投资统计的数据质量。该制度还新增了银行卡境外刷卡消费统计，也可用于更加准确地估算中国居民在境外的旅游消费支出统计。再如，除继续通过企业申报逐笔采集交易数据外，还将更多采用抽样调查和估算的方法，以更低的成本、更可靠的方式确保统计数据的全面性和准确性。谢谢。<br /><br />2015-01-22 12:14:59<br />        <br />中国经济时报记者:<br /><br />管司长您好，您刚才谈到2014年我国跨境资金流入放缓，双向波动更加频繁，就资本市场而言，在去年“沪港通”开启之后，跨境资金流出入是否有新变化？您觉得对于未来跨境资金进出会产生什么样的影响？谢谢。<br /><br />2015-01-22 12:23:02<br />        <br />管涛:<br /><br />谢谢你的问题。去年11月17号正式启动了“沪港通”，这是中国扩大资本市场双向开放、促进人民币在内地和香港之间有序流动的一个重大改革举措。正式启动以来，制度运行基本平稳，相关部门评价也是符合预期的。国际收支统计数据显示，11月和12月份，北上的“沪股通”资金呈现净流入，两个月合计为114亿美元，南下的“港股通”资金净流出15亿美元，北上和南下之间轧差以后“沪港通”项下净流入内地股市的资金为98亿美元，但占同期整体跨境资金流动的比重有限。从流入股市的净流量来看，与同期各种合法渠道流入股市的资金相比，占比也是较低的。所以虽然北上的资金比较多，发挥了一定作用，但目前为止规模较小，处于起步阶段。<br /><br />第二，中国已经明确要加快实现人民币资本项目可兑换，扩大资本市场的双向开放，这是大势所趋。开放以后，跨境资金波动可能会更加常态化。对此，一是要增加容忍度，对于流入流出都要有心理和措施上的准备。二是应对开放以后的跨境资本流动冲击，关键是要把自己的事情做好。如果我国经济保持稳定增长，就有利于长期资本的流入；如果改革顺利推进，就能够解决一些价格上的扭曲；如果建立起宏观审慎的跨境资本流动管理体制机制，就能够应对跨境资本流动带来的冲击。也就是说，一方面要增加容忍度，另一方面要练好内功，就可以更好地应对未来可兑换程度不断提高、市场开放不断扩大的新形势。谢谢。<br /><br />2015-01-22 12:24:55<br />        <br />香港中评社记者:<br /><br />司长您好，我想问一下伦敦和巴黎作为新兴人民币离岸结算中心的发展情况，以及他们和香港的一些竞合关系的问题，谢谢。<br /><br />2015-01-22 12:38:57<br />        <br />管涛:<br /><br />您这个问题问得很好，但是跟今天发布会的主题没有关系。谢谢。<br /><br />2015-01-22 12:39:37<br />        <br />新华社记者:<br /><br />我想问关于2014年热钱监控的问题。因为昨天在达沃斯论坛上，周小川行长提到说热钱仍然在影响我们国家大宗商品的价格以及股市，想问一下2014年外汇局在这方面的监控和监管的情况。<br /><br />2015-01-22 12:40:06<br />        <br />管涛:<br /><br />去年，外汇管理部门始终按照均衡管理的思路，密切监测跨境资本的流入流出。一方面，年初对跨境资本流动形势做出了总体预判，年中根据形势变化随时调整监测重点，年底对2015年的形势做了预测和分析。关于跨境资本流动对股市和大宗商品市场的影响，我们有阶段性的报告，比如关于大宗商品市场的影响，年初国内一些企业利用大宗商品进行融资套利，但进入二季度后，随着人民币汇率双向波动明显增强、国际大宗商品价格剧烈调整，这种套利动机逐渐减弱。特别是6月份一些地方出现了贸易融资的风险事件，这对市场也是一次生动的风险教育。我们注意到，相关监管部门收紧了监管政策，境内银行加强了对大宗商品贸易融资的真实性审核，一些境外银行由于担心可能出现风险也相应收缩了对华相关业务，使得下半年相关融资活动出现很大变化。从我们监测的贸易融资数据看，上半年进口跨境贸易融资余额增加428亿美元，但下半年减少了877亿美元。这不一定完全是大宗商品项下的融资，但也反映了一定的趋势。谢谢。<br /><br />2015-01-22 12:41:05<br />        <br /><br /><br />          <br />        <br />胡凯红:<br /><br />今天的发布会到此结束。谢谢管司长，谢谢各位。<br /><br />2015-01-22 12:51:37<br />        <br /><br /><br />          <br />        <br />（原文载于中国网）<br /><br /></p>",
  "source_file": "“2014年外汇收支数据有关情况”新闻发布会文字实录.docx"
}