{
  "id": 1663,
  "content": "<h1>2014年四季度外汇局例行新闻发布会文字实录</h1><p>2014-12-18</p><p><br />·           [王允贵]:各位新闻媒体朋友们，上午好！欢迎大家参加国家外汇管理局2014年第四季度政策新闻发布会。我是综合司司长王允贵，出席今天发布会的外汇局工作人员还有：资本项目管理司郭松司长、管理检查司张生会司长，经常项目管理司肖立红巡视员。首先，我代表国家外汇管理局通报外汇管理政策情况。[10:12]<br /><br /><br />·           [王允贵]:2014年外汇局认真贯彻落实党的十八大以及十八届三中、四中全会精神，紧密围绕党中央、国务院各项任务部署，坚持稳中求进、改革创新，加快推动简政放权和职能转变，进一步推进外汇管理各项改革，加强跨境资金流动监测管理，提升外汇管理服务实体经济、推动结构调整和转型升级的水平。主要改革措施有以下几方面：[10:13]<br /><br />·           [王允贵]:一、完善货物贸易和服务贸易外汇管理，促便利和防风险齐抓共促[10:14]<br /><br />·           [王允贵]:近年来，外汇局积极落实国务院关于支持外贸稳定增长、促进服务贸易发展的要求和部署，2012年在全国推广货物贸易外汇管理改革，完全取消进出口企业收付外汇的核销要求；2013年实施服务贸易外汇管理改革，对服务贸易跨境收付汇实行零审批，特别是对单笔5万美元以下的交易实现彻底便利化。两项改革使我国外汇收支总额80%以上的交易实现了市场化配置资源，涉外企业外汇资金周转、兑换的效率大幅提高，应对国际竞争的资金摆布能力显著增强。在取消外汇管理事前审批的同时，外汇局强化了事中事后监管，创新了一套行之有效的风险防范措施。如，分类监管措施，对事后核查检查发现的有问题企业列入B类或C类，实行重点监测，甚至对逐笔交易进行审查，再如，风险提示函措施，通过运用大数据分析技术，筛查异常交易的企业，并发送风险提示函，提醒企业外汇资金运用存在不合规风险，要求解释或整改。通过这些自我断腕式的改革，在外汇领域贸易便利化得到了最大程度的保障，同时防范系统性跨境资金流动风险的体制机制得到了加强。[10:15]<br /><br />·           [王允贵]:二、稳步推进资本项目外汇管理改革，着力缓解涉外企业融资难融资贵问题[10:15]<br /><br />·           [王允贵]:目前，中国累计设立外商投资企业近80万家，境外中资企业超过2.5万家，两类远离本土的企业都有强烈的融资需求，同时也面临着各种各样的困难。为解决直接投资企业的融资难融资贵问题，今年外汇局采取了多项措施。[10:16]<br /><br />·           [王允贵]:一是简化跨境信贷外汇管理手续。对外债、外债转贷款、融资租赁公司对外债权登记等基本取消事前审批，实现了企业首次登记后可直接在银行办理开户、入账、结汇等手续，大幅降低了企业的财务成本。以外债为例，一笔外债业务从开户到结汇使用的时间可缩短3个工作日。自2013年5月政策推出以来，共开立外债账户逾3万个，提款还本结汇近20万笔，日均业务量近600笔。[10:16]<br /><br />·           [王允贵]:二是大幅度简化融资的跨境担保手续。不论境内担保境外贷款还是境外担保境内贷款，均取消所有签约审批、取消所有履约事前核准、取消大部分资格条件限制、取消银行融资性担保指标，取消中资企业融资性担保指标。以境内担保境外贷款为例，一家在海外的中国投资企业因缺乏合格的资质或担保品，在当地银行得不到贷款，现在改革后其国内母公司可以通过提供担保，使境外银行为其放款，这项政策使中国大量的境外投资企业在境外融资方面获得了国内母公司的信用支持，同样一家在国内的外商投资企业可以通过境外母公司的跨境担保，获得国内银行相对便宜的贷款。跨境担保改革近半年来，银行和企业跨境担保业务量平稳增长，履约率也保持在较低水平。这说明银行和企业对跨境担保的风险控制较为严格，风险识别能力较强。据测算，该政策可为企业节约财务费用约2个百分点，相关业务办理时间也大幅减少，受到了银行和企业的普遍欢迎。[10:17]<br /><br />·           [王允贵]:三是试行外商投资企业外汇资本金意愿结汇。目前，外汇局对外商投资企业资本金结汇的管理主要实行支付结汇制，即只有使用支付时才能结汇，以达到企业真实用汇需求得到满足，同时也能防止投机性资金兑换。但这一政策对企业摆布结汇资金的自主权有一定的限制，特别在人民币汇率持续升值时期，企业面临一定的汇兑损失风险。今年以来随着人民币汇率双向波动的增强，外汇局推出资本金意愿结汇政策，在上海自贸区、沈阳经济区、苏州工业园区等17个国家级经济、金融改革发展试验区域进行了试点。意愿结汇赋予企业更大的结汇自主权，外汇资本金流入后，可选择结汇或不结汇，也可自由选择结汇时点。为防范异常资金流入风险，试点政策中设立了“结汇待支付账户”，用于存放意愿结汇所得人民币资金。整体来看，试点地区企业的资本金结汇更为便利，货币兑换的选择权完全交给了市场。绝大多数企业能够从自身生产经营情况出发理性看待这一政策，试点以来，试点地区的资本流入平稳，未出现资本金结汇大幅增长的情况。[10:17]<br /><br />·           [王允贵]:三、深化跨国公司外汇资金集中运营管理试点，推进外汇管理创新发展[10:18]<br /><br />·           [王允贵]:目前大量的跨国公司在华投资了多家企业，同时大量的中国企业在境外投资了多家企业形成跨国集团，中外资跨国集团在母子公司之间、子公司之间形成庞大的资金调剂划转需求。传统上外汇管理部门根据监管要求限制企业之间外汇资金互通有无，导致在华的跨国公司也无法利用管理资源盘活成员公司内部资金，境外的中资跨国公司无法利用境内母公司、关联公司的资金支持境外运营。2014年4月份外汇局发布《跨国公司外汇资金集中运营管理规定》，允许跨国公司建立境内主账户资金池和国际主账户资金池，允许符合条件的在华跨国公司集中收付和轧差净额结算货物贸易、服务贸易外汇资金，允许在华跨国公司成员企业集中外债额度调剂使用，允许在华跨国公司成员企业外汇资本金意愿结汇，允许大企业集团集合境内成员公司的资金对境外投资企业发放贷款。这些措施受到了银行和企业的广泛好评。有的跨国公司仅财务成本一项一年就节省了上亿美元，有的跨国公司通过开展轧差净额结算，每年减少近90%结算量，资金周转速度显著提升，一些跨国公司将中国的财务管理中心提升为亚太区资金中心。由此，中国在利用外资方面的区位优势得到巩固和提升，正在由制造中心、研发中心向资金中心、财富中心升级。[10:19]<br /><br />·           [王允贵]:四、便利金融机构进入银行间外汇市场，推动外汇市场参与主体的多样化[10:20]<br /><br />·           [王允贵]:1994年我国在上海外汇交易中心建立银行间外汇市场，即我国外汇市场的批发市场。2005年7月人民币汇率形成机制改革后，银行间外汇市场快速发展，在丰富参与主体、完善市场规则、夯实基础设施、推进市场自律等方面取得积极进展。在此基础上，2014年12月5日外汇局发布《关于调整金融机构进入银行间外汇市场有关管理政策的通知》，进一步简政放权，支持各类金融机构更加便利地进入银行间外汇市场，继续推动建立市场自律与政府监管并行的管理框架。主要内容包括：取消对金融机构进入银行间外汇市场的事前准入许可，银行、证券、保险、基金、财务公司等金融机构只要取得外汇局即期结售汇业务资格和银监会、证监会、保监会等金融监管部门颁发的衍生产品交易资格，就可进入银行间外汇市场，开展人民币对外汇即期、远期、掉期、期权等交易；取消对货币经纪公司进入银行间外汇市场的事前准入许可，只要遵守银行间外汇市场各种法规、规则即可开展人民币对外汇衍生产品交易、外汇对外汇交易、外汇拆借等业务。这一政策将于2015年1月1日起施行。[10:20]<br /><br />·           [王允贵]:五、严厉打击外汇违法违规行为，保持对异常外汇资金流动的高压打击态势[10:20]<br /><br />·           [王允贵]:今年以来外汇局继续加大外汇检查力度，严厉打击外汇领域违法违规行为，维护国家经济金融安全。一是针对虚假转口贸易套利和远期结汇的异常情况，开展打击虚假转口贸易和远期结汇等专项检查。今年前11个月，共查处外汇违规案件1710起，共处行政罚款4亿元人民币。二是加强跨部门金融监管合作，联合公安部门严厉打击地下钱庄、非法网络炒汇等外汇违法活动。截至10月底，共破获地下钱庄等非法买卖外汇案件27起，涉案金额650亿元人民币。三是依托外汇局掌握的大数据资源，加大违法违规线索的分析排查，提升打击的精准度和检查效率。1-11月，通过数据分析发现的检查案件共538起，处罚金额2.6亿元人民币，分别占全部案件和处罚金额的32%和65%。四是推进外汇领域信用体系建设，扩大外汇违规信息应用。与人民银行征信中心签署合作备忘录，将企事业实质性外汇违规信息纳入人民银行征信系统，加大失信惩戒力度。[10:21]<br /><br />·           [王允贵]:总体来看，外汇局大力推进简政放权，各项外汇管理改革措施实施平稳，为释放市场活力、促进进出口稳定平衡发展、缓解企业融资难融资贵和防范跨境资金流动风险，都发挥了重要作用。[10:21]<br /><br />·           [王允贵]:下面，请大家就刚才通报的外汇管理政策进行提问，提问前，请自报机构名称。[10:30]<br /><br />·           [王允贵]:今天肖司长、郭司长、张司长都在场，机会难得，请大家提问时主要集中于经常项目、资本项目和外汇管理检查方面的政策和问题。[10:31]<br /><br />·           [王允贵]:下面欢迎大家提问。[10:31]<br /><br />·           [南华早报]:最近卢布在国际市场上暴跌，外汇管理这边有没有预防的措施以及如何应对？您怎么看待暴跌的原因？[10:31]<br /><br />·           [王允贵]:中俄两国存在着密切的经贸关系，卢布汇率的剧烈波动我们也在密切关注监测。我们希望广大的企业、机构在开展中俄经贸活动中，能够合理运用远期、掉期等金融工具，合理避险、锁定风险，推进中俄经贸关系的健康发展。[10:35]<br /><br />·           [经济日报]:刚才您也谈到了解决企业融资难、融资贵的问题。昨天中国政府网发布了一个报告称，我们在外储运用中有为企业提供委托贷款，向政策性银行、大型商行和中小银行提供外汇资金3848亿美金。请问，这一部分资金是不是用来提供跨境贷款的，在投向、利率、期限方面是否有特别的安排？[10:48]<br /><br />·           [王允贵]:我们也注意到中国政府网披露了有关的情况，但是今天您这个问题主要涉及到外汇储备委托贷款，有关情况今天没有更多的信息可以披露。谢谢大家。[10:49]<br /><br />·           [人民网]:今年三季度以来，我们国家的进出口顺差屡创新高，其中尤其是9-10月份内地对香港地区的出口增加非常快，贵金属出口增幅比较大，但是同期货物贸易结售汇有小幅的顺差增长，请问对这种现象是怎样看的？[11:16]<br /><br />·           [肖立红]:这个问题我们实际上已经注意到了，我们看了一下数据，今年9、10月份，我们国家的外贸进出口总量分别达到了11.4%和8.4%这么一个高位的增长速度。内地对香港的进出口，特别是对黄金和珠宝的加工贸易进出口是大幅度跳升的。9、10月份我们国家贵金属的出口分别增长了600%多和180%多，这是远高于前8个月15%的平均增长速度。9、10月份内地对香港的黄金和珠宝的出口，9月份增长了500%多，10月份增长120%多，这个速度是比较快的。[11:16]<br /><br />·           [肖立红]:黄金和贵金属出口的大幅度增长，跟我们的资金流、融资到底是什么样的关系？实际上我们也高度关注。从现在的情况分析来看，我们觉得相关性不是特别大，我们是从三个层面来分析的。[11:17]<br /><br />·           [肖立红]:第一个层面是总量层面。从今年我们的贸易收支结构和贸易融资水平来看，并没有随着黄金、珠宝这种大幅度出口，带来大量资金流的流入。体现在：一是今年二季度以来，我们国家跨境的资金是由偏流入转向偏流出的，这是一个总体的趋势。二是在货物贸易项下，我们观察到，企业是收结汇比较少、购付汇比较多，特别是10月份货物贸易的结售汇差额出现了2012年以来的第一次逆差，达24亿美元。第三个现象是从贸易信贷余额、贸易融资余额和国内外汇贷款余额来看，都呈下降态势。三季度，贸易融资下降365亿美元，境内外汇贷款下降212亿美元，10月份单月的贸易融资和外汇贷款数据也是下降的。所以，从总量数据的层面来看，贵金属的出口飙升并没有带来贸易资金的大量流入。[11:17]<br /><br />·           [肖立红]:第二个层面是微观层面。从企业的外汇收支状况来看，针对香港的黄金、珠宝的进出口，增长最快的地区是深圳。我们外汇局深圳分局也对深圳地区9、10月份进出口增长最快的十多家黄金企业做了调查。调查显示，这十多家黄金珠宝企业，同期的外汇收支总额呈下降的态势，其贸易融资率也低于当地平均水平。所以，企业的黄金进出口量和它们的资金流动状况没有密切关联。[11:17]<br /><br />·           [肖立红]:最后是政策和监管层面。外汇局去年12月底发布了44号文，加强了对于贸易融资的审核。外汇局总局和各级分局一直对没有真实交易背景的虚构贸易持严厉打击态度，一直以来这个力度没有减弱。同时，商业银行在贯彻执行外汇局44号文方面，也加大了对贸易融资的风险控制，境外银行，特别是香港银行对于内地企业相关贸易融资业务的限制也仍未放松，虚构贸易融资套利空间有限。[11:18]<br /><br />·           [肖立红]:因此，虚构贸易并未卷土重来，外汇局下一步将进一步关注进出口异常行业和企业的跨境收支、结售汇及贸易融资业务情况，防范跨境资金流动风险。[11:18]<br /><br />·           [中央电视台]:前面听您介绍了跨国公司外汇资金集中运营改革试点政策的进展情况。请问，这项政策如何配合对接国家经济金融方面的改革部署？未来还会有何进一步措施便利企业跨境投融资？[11:51]<br /><br />·           [王允贵]:跨国公司的政策是今年外汇局重点推进的改革措施。跨国公司相关的改革措施可以说是一个政策包，是一个组合拳，包含了很多外汇局的综合性业务。总体的立足点是便利中外资跨国公司合理运用企业集团内部的资金。[11:51]<br /><br />·           [王允贵]:实践来看，这项试点政策确实有利于缓解企业的融资难融资贵。今年企业融资难融资贵问题较为突出，外汇局积极落实党中央和国家的部署，着力解决企业融资难融资贵。跨国公司政策有个重要的制度设计，允许每一家企业开立国内主账户和国际主账户。国内主账户资金池可以把国内的各家成员公司的资金都放到这一个池子里面，这样的话，A企业有钱的时候可以把钱给B企业用，AB两家企业也可以把钱合起来给C企业用。这样非常有利于跨国公司在集团内部盘活内部资金，特别是我们有些走出去的中资企业，这项政策允许国内的企业把母公司和国内各级子公司的资金加在一块儿，对其投资到海外的子公司、分公司进行境外的放款。[11:51]<br /><br />·           [王允贵]:咱们都知道，很多“走出去”的企业，在当地是得不到银行贷款的，或者说贷款的价格是很贵的。与此同时，国内很多大型集团内部有庞大的资金实力。通过这项政策，我们允许国内的企业集团进行内部资金的整合调度，来支持境外企业的发展。所以，这项政策对于很多“走出去”的企业，特别是走到一些我们金融机构服务还不到的海外投资的一些领域，这项政策的服务是非常到位的。[11:52]<br /><br />·           [王允贵]:下一步，我们还要进一步加大跨国公司政策改革的力度，便利跨国公司更好地统筹使用它的资金，营造更为便利的融资环境。[11:52]<br /><br />·           [新华社]:明年是“十二五”规划最后一年，我想请问一下，外汇局的资本项目改革方面明年有什么样的规划设想，会具体出台哪些措施？[12:13]<br /><br />·           [郭松]:“十二五”期间，按照党中央、国务院的统一部署，根据外汇局“五个转变”的理念，我们采取了一系列简政放权的措施。刚才王允贵司长介绍了很多我们今年的改革举措，过去几年我们一直在深化外汇管理体制改革，资本项目可兑换程度大大提升。过去五年，外汇局一直强调“五个转变”为核心。下面，我简单给大家介绍一下什么是“五个转变”。[12:14]<br /><br />·           [郭松]:简单地说，包括从重审批转向重监测，从事前转到事后。大家可以看到我们很多的事前审批事项取消了，但是我们监测分析的能力在提升，这就是从审批到监测的转变。比如，资本项目对外担保的改革，过去都是事前批，现在不批了，现在唯一保留一个登记的程序，这就是事前到事后。[12:14]<br /><br />·           [郭松]:还有是从重行为监管到对主体的监管。什么叫行为监管呢？比如借外债是外债的审批，投资是投资的审批。我们现在把它们都揉合在一起，按主体来进行监管，刚才允贵司长提到的跨国公司管理政策就是按这个思路设计的。[12:14]<br /><br />·           [郭松]:还有另外两个转变，一个是从有罪假设到无罪假设。最好的例子是货物贸易和服务贸易的改革。过去认为大家都是有问题的，所以才要一单一单地审，现假设大家都是“好人”，事后通过分析监测找出谁是“坏人”把它们列到B类或者C类，加强对它们的监管。这就体现了从有罪假设到无罪假设的转变。[12:15]<br /><br />·           [郭松]:还有一个转变是从正面清单到负面清单的转变。上海自贸区建立以来，负面清单的概念可能大家都听到很多了。我们在五年前也已经提出了这一理念。[12:15]<br /><br />·           [郭松]:当然，“五个转变”还有很长的路要走。根据评估，现在资本项目的业务可分为40个子项。我们自己评估下来，大约有85%，就是34项达到了部分可兑换以上的程度，也就是说85%的资本项目业务基本都可以办理了。所以，过去几年，资本项目可兑换还是取得了显著的进展。[12:15]<br /><br />·           [郭松]:下一步，外汇局还将继续贯彻党的十八届三中全会和中央经济工作会议的精神，建立健全宏观审慎框架下的外债和资本流动管理体系，深化直接投资、证券投资等重点领域的改革，进一步推进资本市场开放，系统梳理跨国公司外汇资金集中运营管理试点、上海自贸区外汇管理政策等取得的经验并适时在全国推广，逐步实现人民币资本项目可兑换。所以，未来一段时间，大家还会看到资本项目外汇管理改革一系列措施的推出。谢谢。[12:16]<br /><br />·           [中新社]:刚才您提到今年前10月地下钱庄的涉案金额是650亿元人民币，我记得今年前8月涉案金额只有28亿元人民币。这两个月发生什么事情，是有专项检查还是大案要案的突破吗？[12:43]<br /><br />·           [张生会]:打击地下钱庄一直是我们工作的一项主要内容。今年的突出特点有三个方面：一是深挖线索，二是密切合作，三是延伸检查。[12:43]<br /><br />·           [张生会]:第一，从深挖线索来讲，刚才允贵司长也讲到，外汇局掌握着海量的数据，我们有非现场检查系统，通过这个系统，对外汇收支和相关的行为进行分析，找出资金流动的异常点，同时也找出案件线索。可以讲，通过非现场检查，我们发现了大量的线索，通过线索做成案件，对地下钱庄的打击力度不断加强。[12:44]<br /><br />·           [张生会]:第二，跨部门的合作。一直以来，我们都跟海关、税务、纪检监察有着密切的合作，共享案件信息和资源。同时，也与公安部门密切合作，联合行动。[12:44]<br /><br />·           [张生会]:第三，延伸检查。我们每查处一个钱庄案，对其交易对手和上下游线索，都深入挖掘，找到上下游的一些问题，积极配合海关、税务、纪检在打击套骗汇、走私、反腐败等方面的工作。[12:44]<br /><br />·           [张生会]:以上是从今年打击地下钱庄来看成效比较显著的三个方面。截止到10月份，外汇局联合公安机关共破获27起地下钱庄等违法违规案件，涉案金额650亿元人民币，冻结资金1.5亿元，当场收缴现金三千多万元，抓获嫌疑人90多人。[12:44]<br /><br />·           [张生会]:您所提到的从20多亿到650亿，主要是近期查处了几个涉案金额比较大的案件。案件本身有大有小，查处时间有长有短，查处一个案件往往几个月到半年，甚至更长。所以数字的变化会有一些波动。[12:45]<br /><br />·           [张生会]:今后我们将继续加大打击力度，提高打击成效，维护涉外经济金融安全。[12:45]<br /><br />·           [路透社]:最近一段时间出现的资本流出压力，对人民币的汇率是否会产生一些向下的压力？[12:56]<br /><br />·           [王允贵]:今年以来，人民币汇率出现了一个新的常态，就是双向浮动，特别是今年第二季度以后，人民币汇率出现了有升有贬的趋势。以前，可能有些资金流入后就进行结汇。在人民币有升有贬的新常态下，企业、机构、个人面对汇率的波动更加理性。有些企业出口收入不一定要调回国内，可以存放境外；出口收入也不一定都选择结汇，可以作为外汇账户上的存款。在这种情况下，资金在个别月份出现一定的流出，是一个正常的状态，是适应当前经济金融开放新格局下的一个正常的态势，没有必要过多的关注。外汇局将一如既往地加强外汇资金流动的监管。[12:56]<br /><br />·           [凤凰卫视]:问一下关于卢布暴跌的问题。现在有一种观点认为，卢布的暴跌可能会影响其他一些新兴市场国家货币贬值、资金流出。对于人民币，外汇管理局是否有类似的担忧？随着明年美联储即将加息的节奏，人民币是否会出现更多的压力？[13:06]<br /><br />·           [王允贵]:关于卢布暴跌，原因非常复杂，现在国际国内社会都在高度重视，中国作为一个大型开放经济体，对此也是保持足够的关注，外汇局一如既往地对各类的外汇资金流动进行监测、管理。总体来看，卢布暴跌的相关影响，现在还是没有完全显现，尚待评估。[13:07]<br /><br />·           [环球时报]:刚才有人问到人民币贬值，最近市场有预期说明年人民币中间价波幅会进一步放宽。不知道您有怎样的解读？[13:17]<br /><br />·           [王允贵]:人民币的贬值或者升值都是市场决定汇率的正常表现，在市场决定汇率情况下，人民币在某个时点、某个月份出现一定的贬值状态，是正常的。对此，没有必要过度地解读。[13:18]<br /><br />·           [王允贵]:至于你刚才讲到的中间价的问题，人民银行、外汇局会一如既往地推进汇率形成机制的市场化改革，按照十八届三中全会的精神，进一步发挥市场在汇率形成机制中的决定性作用，加强跨境资金流动的监测，大力发展外汇市场，逐步实现国际收支基本平衡，为我国涉外经济金融发展创造良好的环境。谢谢。[13:21]<br /><br />·           [王允贵]:感谢大家今天参加外汇管理局政策新闻发布会。今天大家提的问题都很好，也有助于启示我们进一步加快贸易投资便利化，推进外汇管理改革，切实服务实体经济。谢谢大家对外汇管理局的工作和事业的关心和支持。欢迎大家下次参加，谢谢。[13:22]<br /><br />（原文载于人民网）<br /><br /></p>",
  "source_file": "2014年四季度外汇局例行新闻发布会文字实录.docx"
}