{
  "id": 1675,
  "content": "<h1>“2014年前三季度外汇收支数据有关情况”新闻发布会文字实录</h1><p>2014-10-23</p><p><br /><br /><br /><br />          <br />        <br />·         胡凯红:<br /><br />女士们、先生们，上午好，欢迎大家出席国务院新闻办的新闻发布会。今天我们很高兴请来国家外汇管理局国际收支司司长管涛先生，请他向大家介绍2014年前三季度外汇收支数据等方面的情况，并回答大家感兴趣的问题。管涛司长是大家的老朋友，下面先请管司长介绍情况。<br /><br />2014-10-23 09:43:08<br />        <br />·         管涛:<br /><br />女士们、先生们，上午好。欢迎出席今天的新闻发布会，非常高兴又和记者朋友们见面了，今年已经是第四次了。今天我将代表国家外汇管理局通报2014年前三季度外汇收支数据，并接受大家的提问。<br /><br />2014年前三季度，世界经济呈现不平衡的缓慢复苏，主要经济体货币政策分化，国内经济运行在新常态下总体平稳，人民币汇率形成市场化取得新进展，外汇管理各项改革稳步推进。总体看，前三季度我国跨境资金流动在震荡中趋向基本平衡。<br /><br />从银行结售汇数据看，2014年前三季度，银行累计结汇8.77万亿元人民币（折合1.43万亿美元），售汇7.71万亿元人民币（折合1.25万亿美元），结售汇顺差1.05万亿元人民币（折合1723亿美元）。从银行代客涉外收付款数据看，前三季度，累计涉外收入15.10万亿元人民币（折合2.46万亿美元），对外付款14.70万亿元人民币（折合2.39万亿美元），涉外收付款顺差4055亿元人民币（折合662亿美元）。<br /><br />2014-10-23 10:00:15<br />        <br />·         管涛:<br /><br />当前我国外汇收支状况主要呈现以下特点：<br /><br />第一，跨境资金总体保持净流入态势。前三季度，剔除汇率因素影响（下同），银行结汇同比增长4%，售汇增长4%，结售汇顺差增长3%；银行代客涉外收入同比增长14%，对外付款增长19%，涉外收付款顺差下降52%。<br /><br />第二，市场主体结汇动机减弱而购汇意愿增强。衡量企业和个人结汇意愿的银行代客结汇占涉外外汇收入的比重（即结汇率）总体下降，由一季度的77%降至二季度的68%，三季度为69%；衡量购汇动机的银行代客售汇占涉外外汇支付的比重（即售汇率）呈上升态势，由一季度61%升至二季度69%，三季度为70%。<br /><br />第三，外汇供求在震荡中趋向基本平衡。从银行结售汇数据看，一季度顺差1592亿美元，二季度降至顺差290亿美元，三季度转为逆差160亿美元。从银行代客涉外收付款数据看，一季度顺差455亿美元，二季度和三季度分别为顺差407亿美元和逆差200亿美元。<br /><br />第四，银行远期结售汇由大幅顺差转为基本平衡。前5个月，远期结售汇签约连续顺差，但月均顺差规模由1至2月的240亿美元降至3至5月的17亿美元。随后的6至9月份，远期结售汇顺差和逆差交替出现，但绝对规模均不大，月均逆差6亿美元。<br /><br />2014-10-23 10:00:39<br />        <br />·         管涛:<br /><br />第五，外汇市场逐渐趋向自主性平衡。剔除远期结售汇履约后，1至2月份，未到期远期净结汇余额累计增加152亿美元，3至9月份连续7个月回调，累计下调506亿美元，推动了银行增持外汇头寸。反映零售市场外汇供求状况的银行即远期结售汇差额（即银行结售汇差额与未到期远期净结汇余额变动合计），一季度为顺差1649亿美元，二季度降至25亿美元，三季度转为逆差305亿美元。<br /><br />以上就是我要通报的2014年前三季度外汇收支主要统计数据。相关数据也正在外汇局官方网站同步发布，敬请关注。<br /><br />下面，我愿意就我国外汇收支状况有关问题回答大家的提问。<br /><br />2014-10-23 10:00:52<br />        <br />·         胡凯红:<br /><br />谢谢管司长，下面开始提问，提问之前请通报一下你所在的新闻机构。<br /><br />2014-10-23 10:03:05<br />        <br />·         中央电视台记者:<br /><br />今年三季度末，我国外汇储备余额为3.89万亿美元，较今年二季度末下降了约1000亿美元，请问主要原因是什么？应该怎么看待外汇储备的下降？谢谢。<br /><br />2014-10-23 10:03:33<br />        <br />·         管涛:<br /><br />谢谢你的问题。我们也注意到，人民银行刚刚公布的9月末外汇储备余额比6月末下降约1000亿美元。根据我们分析，下降的主要原因是美元汇率在国际市场上走强引起的汇率折算变化。今年三季度，美元指数上升7.7%。我国外汇储备里面，除了美元资产以外，还有其他一些非美元资产，需要折算成美元对外公布，美元升值就会导致非美元资产在折算成美元时金额减少。但这些折算造成的余额变化只是账面的估值变化，并不是实际的损失，也不会有实际的跨境资金流动。因此，账面的估值变动和实际的损益并不是一回事。而且现在我国外汇储备规模已经达到三、四万亿美元，未来国际市场上主要货币汇率波动可能还会造成外汇储备余额变动，但影响比较有限，主要货币汇率是有涨有跌的，对于这种波动的影响不必过度解读。<br /><br />2014-10-23 10:20:10<br />        <br />·         管涛:<br /><br />关于第二个问题，怎么看待外汇储备余额的下降，我想讲三点。首先，国家早已明确不追求外汇储备越多越好，今年前三季度外汇储备余额增长放缓，除了国际市场汇率波动的折算因素外，还反映了国际收支趋向基本平衡。今年年初，政府工作报告里提出的主要工作任务之一就是国际收支趋向基本平衡，我国现在正向这个目标迈进。<br /><br />其次，今年人民币汇率形成机制改革又有新举措，扩大了人民币汇率的双向浮动区间，央行也在逐步淡出常态式的外汇市场干预。在这种情况下，市场自求平衡、外汇储备增长放缓就会变成一种新常态，符合改革的方向。<br /><br />第三，现在我国的外汇储备规模比较大，即便将来由于跨境资金流动的双向波动，外汇储备出现阶段性回调也是可以承受的，这是我国抵御外部冲击的一个强有力的基础。<br /><br />以上就是我对外汇储备余额下降的看法，主要想强调的是，大家要用平常心看待外汇储备余额的波动。<br /><br />2014-10-23 10:27:16<br />        <br />·         人民日报记者:<br /><br />今年三季度以来，我国进出口顺差屡创新高，人民币汇率总体升值，但是银行的结售汇顺差持续走低，有些月份甚至出现逆差，怎样解释这一现象？这是不是意味着我国当前面临资本大量外逃的风险？未来外汇形势又会怎样发展？谢谢。<br /><br />2014-10-23 10:43:16<br />        <br />·         管涛:<br /><br />谢谢你的问题，我们也注意到了这个现象。三季度人民币汇率有所回升，贸易顺差较大，但是外汇市场上却出现少量的供不应求。这种外汇市场供求关系的变化，是3月份人民币汇率形成机制改革新成果的进一步显现。今年2月中旬，特别是3月17日扩大人民币对美元汇率双向浮动区间以来，人民币汇率呈现了明显的双向波动，有涨有跌，改变了过去的单边走势，这在一定程度上引导了市场，使得市场主体调整了外汇交易策略，企业购汇意愿普遍增强，结汇动机有所减弱。<br /><br />虽然最近几个月人民币汇率有所回升，但是在国内外经济金融环境错综复杂的情况下，企业对前期人民币汇率双向波动还是记忆深刻的，所以总体上仍然延续了增加外汇存款、减少外汇贷款和对外负债的财务调整。我们现在有一组数据，给大家说明这个情况。<br /><br />2014-10-23 10:44:59<br />        <br />·         管涛:<br /><br />第一，三季度银行结汇较二季度增长3%，而售汇增长14%。从衡量企业购汇动机的指标来看，三季度企业外汇支付的购汇比例达到70%，比上半年上升5个百分点；而企业外汇收入中结汇的比例是69%，比上半年总体回落了3个百分点。<br /><br />第二，从企业外汇存贷款情况看，三季度企业外汇存款增长38亿美元，其中7、8月份合计增长229亿美元，而一季度企业外汇存款增加387亿美元，二季度增加652亿美元。同时，三季度境内外汇贷款下降212亿美元，而一季度增加626亿美元，二季度减少23亿美元。此外，三季度企业的进口跨境贸易融资余额下降365亿美元，而一季度和二季度分别增加241亿和187亿美元。所以，这些数据显示，三季度企业总体上还是结汇意愿减弱、购汇意愿增强，增加外汇存款、减少外汇贷款和对外负债，延续了这样一种财务调整。<br /><br />2014-10-23 10:50:40<br />        <br />·         管涛:<br /><br />至于怎么看这个情况，我们认为，当前我国有资本外流但并非风险或者问题。三季度海关统计的进出口顺差1281亿美元，环比增长48%，同比增长111%。而外汇市场出现供不应求，必然对应着资本项下净流出，这不应被视为风险或者问题。可以从三个方面看待这个问题。<br /><br />第一，从调整的结果看，这种变化符合国家宏观调控的目标。国家年初就确定了国际收支趋向基本平衡的目标。一季度，国际收支经常项目、资本项目“双顺差”，外汇储备增加1000多亿美元，完成国际收支平衡任务面临很大的挑战。但是，进入4月份以后，在国内外经济环境不确定性增加的情况下，由于人民币汇率双向波动，企业进行了反向的财务调整。二季度，虽然贸易顺差扩大，经常项目盈余增加，但资本项目却从上个季度的940亿美元净流入转为162亿美元净流出，国际收支口径的外汇储备资产增加额从上季度的上千亿美元降到了200多亿美元，环比降幅达82%。初步预计，三季度我国国际收支仍是“经常项目顺差、资本项目逆差”的平衡格局。这对于实现我国国际收支自主性平衡是有益的，也为央行改善宏观调控、扩大货币政策操作空间创造了有利条件。<br /><br />第二，从调整的路径看，企业增加外汇存款，包括一些企业增加对外投资，使得我国贸易顺差由国家集中持有变成市场分散持有，符合藏汇于民的改革方向。企业减少外汇贷款和对外负债有利于降低货币错配，减少对外负债敞口，能够降低金融风险。而且，在人民币汇率形成市场化改革过程中，央行逐步淡出外汇市场干预，就意味着贸易顺差必然对应着资本流出，而且贸易顺差越大，资本流出规模就越大，这本身也是改革的方向。我们改革取得了成果，达到了预期目标，但不能把这一结果当成问题，这需要我们认真权衡。<br /><br />第三，从调整的过程看，2012年底到今年年初，我国曾经历了一轮资本较大净流入。近期由于人民币汇率双向波动、内外部环境错综复杂，资金由偏流入转向偏流出，“钟摆效应”比较明显，这也是正常的。况且，两三百亿美元的供求缺口并不算大，是可以承受的。而且三季度企业外汇收入结汇的比例仍然达到69%，比二季度还上升了1个百分点。9月份，企业外汇收入中的结汇比例达到74%，比8月份上升了6个百分点，说明当前市场主体的持汇意愿还是稳定的，并没有出现恐慌性的囤积外汇。<br /><br />2014-10-23 10:59:23<br />        <br />·         管涛:<br /><br />未来我国跨境资金流动将在震荡中保持基本平衡。现阶段我国经常项目收支趋向基本平衡，人民币汇率也趋近于均衡合理水平。在这种情况下，由于内外部不确定性因素有所增加，可能会使得跨境资金流动双向波动成为一种新常态，这也是在中国经济新常态下的国际收支运行新常态。未来影响我国跨境资金流动的因素，有偏流入的，也有偏流出的。如我国经济逐步企稳、海外对人民币资产配置需求提升、境内外正向利差、年底西方传统节日需求旺季等因素，都有利于跨境资金流入。<br /><br />但另一方面，由于国内外经济金融环境依然错综复杂，存在很多不确定性，有可能加大我国跨境资金流动的波动性。但总体来看，只要我国按照党中央国务院的部署，全面深化改革，推动经济转型升级，保持经济平稳发展，再加上贸易顺差较大，外汇储备家底充实，跨境资金流动出现波动也是可以承受的。<br /><br />2014-10-23 11:23:08<br />        <br />·         经济日报记者:<br /><br />今年以来，人民币汇率出现了明显的双向波动，外汇局也出台了发展外汇衍生品的相关政策，但是据我们了解，一些企业却反而减少了外汇风险套期保值的业务，请问管司长如何评价。<br /><br />2014-10-23 11:37:33<br />        <br />·         管涛:<br /><br />人民币汇率双向波动以来外汇市场发展出现积极变化，同时也有些问题值得关注。<br /><br />第一，外汇衍生品交易出现显著变化。一方面，汇率双向波动打破了人民币单一预期，企业改变了过去只做远期结汇不做远期购汇的单边交易策略。3-9月份，月均远期结汇交易量比1-2月份减少48%，而远期售汇交易量增长18%。另一方面，外汇局6月底出台了以外汇期权为重点的外汇市场发展措施，同时简化市场准入，衍生品交易趋于活跃。8月份外汇期权交易量创历史新高，环比增长1.8倍，相对于同期远期交易总量的比重从7月份的8%上升到21%。这些变化反映了市场的自主性调整，也显示了政策支持的效果。<br /><br />第二，加强企业风险教育仍是一项迫切的工作。我们注意到，面对汇率双向波动，一些企业还表现出不适应。由于过去人民币长期单边升值，波动率较低，甚至一段时期内远期结汇价格比即期结汇价格还要好，这使远期结汇成为一些企业赚钱的工具。结果导致一方面有些企业认为，如果做远期或者其他衍生品交易不赚钱，就没必要做套期保值。另一方面，一些企业的衍生品交易形成一种定势，仅对外汇收入做远期结汇，但是对外汇支出或对外负债不进行套期保值，就是常说的“裸贷”，借了外汇贷款，本来有外汇敞口，却不锁定汇率风险。<br /><br />下一步，外汇局将继续推进外汇市场发展，支持市场主体运用衍生品管理汇率风险，更好服务实体经济。银行应按照适销原则向企业提供套期保值服务，加强对企业的风险教育，引导树立正确的套期保值意识。同时，面对汇率双向波动的新常态，企业自身也应该树立正确的风险意识，建立严格的财务纪律，合理运用衍生品等手段管理汇率风险，减少用自身主观判断去替代适当的市场操作。<br /><br />2014-10-23 13:06:32<br /><br />·         日本NHK记者:<br /><br />关于美国退出第三轮量化宽松政策对中国经济的影响怎么看？再就是市场上有一个看法，之前流入内地的“热钱”是中国的房价上涨和和房地产投资同比上涨的原因之一，您怎么看待这样的观点和最近的变化？另外，现在中国外汇储备的资金主要投向美国国债，美国退出量化宽松政策会不会造成中国所持美国国债缩水？<br /><br />2014-10-23 13:10:04<br />        <br />·         管涛:<br /><br />关于外汇储备投资的问题，我们以前有过类似的访谈，感兴趣的话可以查看相关报道，另外这跟我们此次新闻发布会的主题无关。<br /><br />关于美国QE退出的影响。美国货币政策走向一直是影响我国跨境资金流动的一个重要因素，也是我们今年密切关注的一个变量。到现在为止，美国QE退出和其他国际国内很多因素交织在一起，确实对我国跨境资金流动产生了一定影响，企业已经调整了财务策略，但这些调整并不完全都是因为美国QE退出引起的，还有其他因素，包括人民币汇率双向波动、国内经济走势、汇率预期分化等。从影响的结果来看，我在前面的回答中也提到，这种变化总体上是有益的，符合改革的方向和调控的目标。未来我们将继续关注美国货币政策走向等因素，做好应对预案，市场也要高度关注国内外各种因素的影响，在日常经营中运用适当的工具和手段管理好跨境资金流动和人民币汇率双向波动风险。<br /><br />关于房地产市场情况，从我们监测的指标看，目前外资从中国房地产市场流出的势头并不明显，一是外国人在中国买房的资金总体还是净流入的，而且流入比以前多。今年前三季度，非居民在中国购房的资金净流入是5.2亿美元，申报的金额不大，但相比2009年到2013年同期呈现数十倍增长；二是房地产行业的外商投资企业资本金流入依然较高，今年前三季度净流入201亿美元，为2009年以来同期净流入的最高水平。<br /><br />2014-10-23 13:10:44<br />        <br />·         中国国际广播电台记者:<br /><br />总体来看，今年以来人民币对美元的汇率总体贬值，所以一些媒体报道，比如说航空、钢铁、房地产行业企业上半年年报里出现了大量的汇兑损失，请问管司长如何看待这一问题？<br /><br />2014-10-23 13:12:33<br />        <br />·         管涛:<br /><br />首先，你提到的情况我们也注意到了。近期有媒体报道，今年上半年我国上市公司披露的汇兑损失合计117亿元人民币，这个情况确实存在。由于人民币汇率总体上有所走低，借用外币负债的企业就会出现汇兑损失。但这只是会计核算意义上的账面损失，只要不在此期间发生实际的人民币购汇偿债，就不构成实际的损失。而且由于人民币汇率是双向波动的，人民币贬值的时候可能有损失，但反过来，最近一段时间人民币又有所回升，企业的汇兑损失就会减少，所以这不是静态的，而是动态变化的。<br /><br />第二，我们很多企业既有外币的负债，也有外币的资产，而汇率波动是个“双刃剑”，当汇率走低的时候，肯定增加外币债务负担，但同时也会增加外币资产的收益。所以要说到底是损失了还是赚了，要具体情况具体分析。只是因为汇率波动的受益者通常是沉默的大多数，而受损者就会发声或者被媒体炒作，负面影响可能被放大。<br /><br />第三，过去企业可能习惯了人民币汇率单边升值、低波动率的状态，在人民币利率较高的情况下，借用外币负债在财务上较有吸引力。但人民币汇率双向波动以后，就不一定是稳赚不赔的交易。为此，建议企业适应人民币汇率的双向波动，尽量减少货币错配，采取借外汇、收外汇、还外汇的策略。同时，要基于实际需要适度举借外币负债，不要人为地放大杠杆，把一个融资工具作为赚钱的手段。最近市场上暴露的一些大宗商品贸易融资风险问题，可能就是由于一笔交易做出了很高的杠杆率，把这当作赚钱的工具，在汇率双向波动的情况下就会产生风险。此外，企业应对外币负债敞口进行适当的套期保值，积极运用外汇衍生产品等工具管理好汇率风险。<br /><br />2014-10-23 13:13:11<br />        <br />·         环球时报英文版记者:<br /><br />央行官员9日称，央行将推动建立合格境内个人投资者，就是新的QDII机制，允许个人投资境外市场，请问外汇局对个人海外投资有哪些支持措施？是否会进一步放松个人年度5万美元的换汇限额？<br /><br />2014-10-23 13:16:24<br />        <br />·         管涛:<br /><br />关于QDII2的有关政策是由人民银行制定的，建议向相关部门咨询。关于个人年度购汇5万美元的限额，外汇局在9月25号有专场的新闻发布会，当时有记者也问到了这个问题，为了节约大家的时间，我就不再重复了。<br /><br />2014-10-23 13:17:03<br />        <br />·         胡凯红:<br /><br />发布会到此结束，谢谢各位。<br /><br />2014-10-23 13:17:57<br />        <br />（原文载于中国网）<br /><br /><br /><br />          <br />        <br /><br /></p>",
  "source_file": "“2014年前三季度外汇收支数据有关情况”新闻发布会文字实录.docx"
}