{
  "id": 1677,
  "content": "<h1>易纲局长在《中国金融》上发表署名文章：《外汇管理方式的历史性转变》</h1><p>2014-10-08</p><p><br />外汇管理方式的历史性转变<br /><br /><br />中国人民银行副行长、国家外汇管理局局长 易纲<br /><br /><br />          <br />        <br />党的十八大和十八届三中全会明确提出：经济体制改革的核心问题是处理好政府和市场的关系，使市场在资源配置中起决定性作用，要大幅度减少政府对资源的直接配置，着力解决政府干预过多和监管不到位问题。2009年，国家外汇管理局（以下简称外汇局）提出外汇管理要实现“五个转变”：从重审批转变为重监测分析，从重事前监管转变为强调事后管理，从重行为管理转变为更加强调主体管理，从“有罪假设”转变到“无罪假设”，从“正面清单”转变到“负面清单”。五年来，外汇局围绕着“五个转变”，大刀阔斧地推进改革，在简政放权上先走了一步，早改了几年，积累了经验。<br /><br /><br />          <br />        <br />大力推进简政放权<br /><br /><br />          <br />        <br />简政放权、放管结合是政府自我革命的“先手棋”和宏观调控的“当头炮”。 近年来，外汇局以促进贸易投资便利化为切入点，通过深挖潜力，不断将简政放权向纵深推进，从而让市场主体“舒筋骨”，为创业兴业开路、为企业发展松绑、为扩大就业助力，为经济社会发展增添新动力，让市场主体享受到实实在在的改革成果。<br />        <br />大幅度削减行政审批项目，提高市场主体外汇资源配置效率。2009年以来，外汇局共取消27项行政审批，事前监管方式显著下降。从经常项目管理来看，货物贸易外汇管理用总量核查，取代过去对年均4500万笔的进出口收付汇逐笔核销，行政许可项目减至两大项4小项，主要限于对B、C类企业的管理；服务贸易购付汇管理已实现零审批，所有服务贸易购付汇均可在金融机构直接办理，单笔等值5万美元以下的每年近1500万笔的服务贸易收付汇业务无需审核单证。由于货物贸易和服务贸易跨境收支占到经常项目收支总量的96%，这意味着绝大多数经常项目交易都享受到了简政放权带来的改革红利。从资本项目管理来看，加快构建以登记为核心的管理新框架，取消了直接投资、外债以及跨境担保等项下不必要的行政许可项目，每年可减少企业到外汇局约5万次行政审批。资本项下行政许可项目从2009年的59个子项减至20个子项，降幅近70%。这些简政放权举措，极大地激发了市场活力，让市场主体切实享受到了实惠，有力地促进了中国经济和中国企业国际竞争力的提升。货物贸易外汇管理改革后，每年可减少企业到外汇局购付汇审批约5000次，企业单笔平均收、付汇时间分别缩短70%和85%，投入的人力资源减少了三分之一，每年可为企业节省人工、交通等费用近48亿元人民币。服务贸易改革后，企业办理业务的时间由原先20分钟以上缩短为5分钟。直接投资简政放权措施出台后，外商投资企业外汇登记业务、外国投资者出资确认登记业务平均耗时较改革前分别减少16.7%和66.7%。取消外债、对外担保、外债转贷款相关审批后，扩大了企业跨境投融资自主权，有利于企业合理利用“两种资源、两个市场”，有助于缓解融资难、融资贵问题。<br />        <br />大规模清理法规文件，为市场主体提供简洁透明的市场规则。繁琐复杂的法规文件容易导致市场主体看不懂、学不会、做不了，是影响市场主体创业发展的另一道“玻璃门”。为此，近年来，外汇局以削减行政审批、转变管理方式为契机，加快总局和分局、各个条线管理法规的清理和整合。例如，货物贸易外汇管理改革共废止123个规范性文件，最终形成以一个指引、一个细则和一个规程为架构的货物贸易外汇管理法规体系。再如，近期发布的《银行办理结售汇业务管理办法》，用“一个部门规章+五个规范性文件”建立起银行结售汇业务法规体系。近年来，外汇局总局宣布废止和失效规范性文件超过700件，削减幅度超过六成；分局宣布失效或废止规范性文件2万余件，仅保留180余件。<br /><br /><br />          <br />        <br />探索创新职能转变<br /><br /><br />          <br />        <br />简政放权、削减审批，不等于外汇管理无为而治，而是要转换为更有张力、更有约束力的事中事后监管。五年来，外汇局按照“五个转变”的改革思路，做了大胆探索，取得了一批经得起时间检验的改革成果。<br />        <br />高度重视监测分析，为事中事后监管提供决策依据<br />         <br />加强业务系统与数据整合，为监测分析提供数据基础。2009年之前，外汇管理共有31个业务系统，从用户角度统计，银行端和企业端各有7个外汇业务系统，彼此互不兼容与共享，数据重复采集、标准不统一的情况比较普遍。经过几年的扎实工作，外汇管理业务系统多且分散的局面有了很大改观。目前，外汇管理业务系统已整合为3个平台上的多个应用系统，银行端和企业端的外汇业务系统分别下降到4个和3个。外汇局制定了数据采集的统一标准，实现了对国际收支、经常项目、资本项目管理数据的一次性采集。通过应用门户整合，实现了企业、银行一个门户入网，一站式办事，便利化程度大幅提升。近一年来，企业和个人涉外收入和境内收入相关申报业务中，有近40%是通过互联网完成的，大幅减轻了申报主体到银行进行纸质申报的负担。同时，利用大数据、云计算技术，外汇局可以迅速从几十万家涉外企业中监测分析出异常交易情况，为现场核查、检查提供数据和线索支撑。<br />        <br />改进监测分析方法，全方位监测跨境资金流动。在货物贸易领域，外汇局引入“敏感样本企业库”“企业财务数据分析方法”等新的监测方法，探索建立宏观—中观—微观相互衔接的非现场监测管理体系，达到宏观研判形势、中观把握结构、微观盯住违规的效果。资本项目外汇管理把监测分析优化为监测实际交易、发现违规线索、发现异常情况三个层次，为后续开展非现场核查或移交检查部门打好基础。外汇检查方面，建立了银行、跨国公司外汇收支非现场指标体系，通过对数据的交叉分析和深度挖掘，使检查部门能够进行跨区域、跨主体和跨业务的立体监测，提高了精准打击能力。<br /><br />丰富监测分析产品，使监测分析成为常态化工作。在不断提高《中国国际收支报告》的权威性和针对性的同时，2010年以来外汇局先后增加了《中国跨境资金流动监测报告》《中国区域外汇收支运行报告》《跨境资金流动监测分析月报》以及《外汇检查分析报告》等一系列监测分析产品。这些成果既服务形势分析也服务监管需要，成为监测分析常态化的重要载体。<br />        <br />依托监测分析，探索外汇管理宏观审慎监管方法。2013年5月，在全面监测分析外汇资金大幅净流入原因和渠道基础上，外汇局采取了具有“管宏观、逆周期”特点的应对措施，如强化银行结售汇综合头寸管理，将头寸下限与银行外汇贷存比挂钩，运用经济杠杆调节银行行为，促使银行在外汇存款、外汇贷款与结售汇综合头寸之间寻求新的平衡，逐步调整经营模式以适应宏观调控方向，取得了较好效果。<br />        <br />创新事中事后管理手段，便利绝大多数“好人”<br />         <br />引入企业负责人约谈制度。货物贸易外汇管理改革后，外汇局针对发现的可疑情况建立了企业负责人约谈制度，有利于及时核实关注企业情况。这个手段带有窗口指导的特点，增强了企业管理者守法合规经营的责任意识。<br />        <br />发放《风险提示函》。例如，外汇局通过发放《风险提示函》，要求货物流、资金流严重不匹配的进出口企业进行说明。如果企业10日内未做出说明或不能做出合理解释，外汇局依法将其列为B类或C类企业。这个手段增强了外汇管理的严肃性和合规性，体现了依法行政的特点。<br />        <br />用好分类管理手段。外汇局以监测分析为基础，动态调整货物贸易企业分类，从根本上改变了过去“一人得病，大家吃药”的管理模式，把监管的重点集中在B、C类企业上，起到了“激励守法者，约束可疑者，惩戒违规者”的作用。货物贸易改革后，外汇局的监管视线从50多万家进出口企业集中到8万～9万家重点监测企业特别是4000多家B、C类企业，注销了3793家“空壳企业”。<br />        <br />合理预设管理“闸门”。服务贸易外汇管理改革后，外汇局对等值5万美元以下的外汇收支不再审核单证，但仍要求银行保留单证5年备查，在提升便利化的同时设置好管理的“牙齿”。<br />        <br />优化升级跨部门联合监管机制。通过信息交换机制，外汇局对企业的监管将充分考虑税务、海关的企业分类情况，税务、海关也将企业外汇分类信息作为管理参考。日益紧密的部门监管联动，为外汇管理事中事后管理机制提供了更多手段。<br />        <br />加大监督检查力度。紧扣形势变化，开展转口贸易、银行等重点渠道和主体的专项外汇检查，严厉打击地下钱庄、网络炒汇等违法违规行为。2011～2013年，外汇局共查处案件9617起，处罚款13.5亿元人民币，比2008～2010年翻了一番还多。外汇检查的事后威慑力和外汇管理的有效性得到巩固和提升。<br />        <br />探索主体监管方法，促进市场主体降低成本提高效率<br />         <br />从行为监管转向主体监管是一项系统工程，涉及业务、机构职能等的调整和再造，需要“多管齐下”。<br />        <br />从业务监管层面看，外汇局开始在经常项目、资本项目业务条线内探索面向主体的管理改革，通过整合业务、数据和系统，综合考量市场主体跨境收付、汇兑和资产负债情况，有重点地开展管理。例如，货物贸易外汇管理改革打破出口和进口分别监管的界限，建立起主体监管新模式。改革后，外汇局按企业主体核查进出口货物流和资金流对应情况，取消了贸易信贷登记制度，改为监测企业贸易信贷与进出口量匹配情况，从而全面评估和判断企业贸易收支真实性。在跨国公司外汇资金集中运营管理试点中，允许企业在一个账户中对经常、资本项目资金进行集中运用，跨国公司成员企业可以共享外债额度，探索企业投融资汇兑便利。这些措施大大降低了跨国公司成员之间的交易成本和融资成本，促使越来越多的跨国公司把中国的定位从全球制造中心、研发中心进一步提升为利润中心和财富中心。<br />        <br />从机构、职能等层面看，外汇局不少分支局在岗位重构、流程再造和人员转型等方面进行了有益探索。比如，按主体类型优化职责、重新规划机构和岗位设置；针对银行、企业和个人，实施经常项目和资本项目全口径分类管理；实现前台“一站式”服务，中台、后台全口径监测检查、综合评估和分类管理。在此基础上，推动监管由抓全部主体向抓重点主体转变，构建集分析、监管、服务三位一体的监管服务模式。<br />        <br />以“无罪假设”和“负面清单”引领改革，促进贸易投资便利化<br />         <br />“负面清单”和“无罪假设”意味着采用开放度更高、包容性更强的管理模式，也意味着监管方式和法规体系要进行相应调整。经过几年的探索，“负面清单”和“无罪假设”已从单纯的理念转变为看得见、摸得着的政策。<br />        <br />改革设计体现“无罪假设”理念。近年来，经常项目外汇管理改革基本体现了“无罪假设”的理念，已开放的资本项目也基本实现了“无罪假设”。例如，在货物贸易外汇管理改革中，只要企业签订业务办理确认书做出守法经营承诺，外汇局在管理上将给予充分的事前便利，不再对A类企业货物贸易外汇收支等进行事前真实性审核。在跨国公司外汇资金集中运营管理改革试点中，在企业、银行签署合规确认书后即可按规定办理相关试点业务，管理手段主要依靠事后核查、风险提示、检查等，着重管理违法违规企业。<br />        <br />探索“负面清单”管理。经常项目管理方面，货物贸易B类和C类企业外汇收支管理、个人分拆结售汇管理等都贯穿了“负面清单”的管理理念。资本项目改革也遵循“负面清单”的思路。如，直接投资管理方面，外汇局在上海自贸区等12个区域内，开展外商投资企业资本金结汇管理方式改革试点，资本金结汇除不得用于境内股权投资、发放委托贷款，非房地产企业结汇不得用于购买非自有房地产外，均可直接办理。外债管理方面，除明确规定不得从事的用途外，外债结汇均可凭有效凭证办理。跨境担保方面，只要在签约和履约环节不与现行规定相冲突的，均可直接办理。另外，跨国公司外汇资金集中运营管理改革试点进一步通过“负面清单”方式实现资本项下意愿结汇。“负面清单”管理进一步深化了“法无明文禁止即可为”的理念，为继续打造外汇管理改革的“升级版”积累了宝贵的经验。<br /><br /><br />          <br />        <br />继续打好深化外汇管理改革的攻坚战<br /><br /><br />          <br />        <br />五年来，外汇局按照“五个转变”的思路不断深化改革，取得显著进展，使外汇管理又向前迈进了一大步。但我们必须清醒地看到，已有的成绩不是改革的终点，而是继续深化改革的新起点，未来外汇管理改革任务依然十分艰巨。<br />        <br />继续推进外汇管理改革是落实国家改革总体部署的必然要求。2013年新一届政府成立以来，以简政放权为突破口，全面推进经济体制改革。面对新形势，外汇管理改革有如“逆水行舟，不进则退”。以外商直接投资管理为例。过去，工商登记前置审批一直是外商直接投资外汇管理的要件之一，外汇局据此办理验资询证、资本金结汇以及外汇年检等业务。2014年2月，工商登记制度进行了改革，将注册资本由实缴登记制改为认缴登记制，以验资制度为基础的外商投资企业出资者登记确认管理就失去了依据。放开公司经营范围管理后，通过经营范围落实对资本金支付结汇管理将更加困难。这些都需要我们与时俱进，适应新形势变化，加快推进外汇管理改革创新。<br />        <br />继续推进外汇管理改革是促进国际收支平衡的必然要求。近年来，中国国际收支不平衡的状况显著改善，但国际收支平衡的基础还不牢固，长期制约国际收支平衡的体制机制问题还未完全消除。国际收支自主平衡的能力不足，尚未形成促进国际收支平衡的长效机制。同时，具有市场化、宏观审慎特点的外汇管理工具还比较少，单纯依靠行政管理手段已经不能满足便利化和防风险的双重政策目标组合。这些都对加快金融外汇管理体制机制创新提出了要求。<br />        <br />继续推进外汇管理改革是提升中国经济和中国企业国际竞争力的必然要求。适应中国经济对外开放的不断扩大，深化外汇管理改革将有利于进一步打通国内外市场之间的联系，引导资本在更大的范围内合理配置，更充分地利用国内国外两个市场、两种资源，提高资源配置效率；有利于促进投融资体制的改革与创新，提高我国企业在国际市场中的竞争能力。<br />        <br />我们必须用国际视野、整体改革的思维，冷静地思考外汇管理面临的形势与环境，在外汇管理改革步入“深水区”时，继续打好改革攻坚战，把党中央、国务院的改革战略部署落在实处。一要坚持整体推进、重点突破相结合，科学制定和实施逻辑清晰、措施明确的外汇管理改革总体方案和顶层设计，从体制机制等深层次问题入手，结合国际收支形势逐步重点推进，以整体改革释放制度红利。二要坚持市场化导向，放管结合，主要通过加强统计监测、事中事后监管，提升外汇管理的有效性。三要坚持实践标准，系统梳理总结以往改革取得的经验，提炼出可复制、可推广的改革模式。<br />        <br />下一步，深化外汇管理改革，仍要以“五个转变”为核心，做到理念深刻转变，工作流程、方法深刻转变，人员素质、技能深刻转变。在此过程中，练好外汇管理的“看家本领”。做好统计监测，建设强大的数据库和信息系统；提升分析能力，经常项目、资本项目、国际收支、外汇检查各条线整合协同互通立体作战；完善预警系统阈值及启动机制；寓监管于服务之中，服务实体经济发展，维护国家涉外经济安全。<br /><br />一是推改革，坚持把深化改革作为做好外汇管理工作的首要任务。一方面要继续坚持简政放权，进一步简化行政审批项目；另一方面要转变管理模式，创新管理思路，完善事中事后管理体制机制，全面推进主体监管，打破经常项目和资本项目管理的界限。大力发展外汇市场，配合人民币汇率形成机制改革的推进，进一步提升外汇市场的深度和广度。外汇市场监管重点逐渐从批准入、推产品，转向维护公平交易，防止市场失灵和管理系统性风险。<br />        <br />二是防风险，坚持把防范跨境资金流动冲击作为外汇管理的关键。建立完善新的国际收支和跨境资本流动风险监测预警指标体系，探索新形势下新的风险应急管理手段和政策工具。建立和健全宏观审慎框架下的外债和跨境资金流动管理体系。紧密围绕外汇收支形势，加强外汇检查的针对性和有效性。严厉打击地下钱庄等非法买卖、转移外汇资金活动，防止国际投机资金大规模流出入，保障国家经济金融安全。<br /><br />三是夯基础，坚持把强化数据和系统作为外汇管理的支撑。完善数据采集，整合设计银行数据采集接口规范和银行数据统一采集方案，避免多头重复采集数据。加强系统建设，提供优质的信息化服务，实现银行、企业端外汇业务的“一系统”办理，提供联机服务接口，便利信息交互和共享。提升手段，逐步完成跨境资金流动数据整合和数据仓库建设，进一步研究和丰富监测分析指标，为监管提供“千里眼”和“顺风耳”。完善数据标准，以国际收支和外债统计为基础，不断完善统计和代码标准建设。<br />        <br />四是抓管理，坚持把加强队伍和制度建设作为外汇管理的基础。坚持依法行政，规范行政决策和行政执法。继续推进政务公开，提升政策和数据透明度。进一步建立健全监测分析工作制度、非现场核查和现场检查工作制度，完善内控机制建设，加强内部风险防控。加强干部队伍培养，促进人员转型，强化服务意识，将管理与服务有机结合。深入贯彻中央八项规定精神，加强作风建设，积极落实廉政风险防控长效机制，进一步规范权力运行。<br /><br />   （原文刊载于《中国金融》2014年第19期）<br /></p>",
  "source_file": "易纲局长在《中国金融》上发表署名文章：《外汇管理方式的历史性转变》.docx"
}