{
  "id": 1685,
  "content": "<h1>2014年三季度外汇局例行新闻发布会文字实录</h1><p>2014-09-25</p><p><br /><br />[王允贵]:女士们，先生们，各位朋友们，欢迎大家参加今天的外汇管理局的新闻发布会，我们从2014年开始，在国新办每个季度开一场外汇形势与数据的新闻发布会，我们在座的媒体朋友们参加过，同时在每个季度在外汇管理局举办一场外汇管理政策的新闻发布会。[10:10]<br /><br /><br />[王允贵]:今天的新闻发布会是一个联合发布的形式，我们请到了经常项目司杜鹏司长，资本项目司郭松司长，管理检查司武瑞林副司长。发布会的主题是外汇管理政策的最新进展。很多媒体朋友非常关心外汇管理事业，也对外汇管理政策做了很好的解读，我们想把今年上半年特别是前三季度的外汇管理政策跟大家做一个报告。[10:11]<br /><br />[王允贵]:首先我代表国家外汇管理局通报2014年以来外汇管理政策情况。2014年以来国家外汇管理局紧密围绕党中央国务院的决策部署，结合外汇管理实际，坚持稳中求进、改革创新，加快外汇管理简政放权，强化事中事后管理，有序推进资本项目可兑换，积极防范金融风险，不断提高外汇管理服务实体经济的能力。[10:11]<br /><br />[王允贵]:一、推进经常项目外汇管理改革，促进外贸健康发展[10:12]<br /><br />[王允贵]:一是深入推进货物贸易和服务贸易外汇管理制度改革。2012年8月外汇局在全国范围内实施货物贸易外汇管理制度改革，取消出口核销和进口核销。2013年9月外汇局在全国范围内实施服务贸易外汇管理改革，服务贸易外汇业务实行零审批；同时大幅简化银行审单要求，银行对5万美元以下服务贸易收付汇业务原则上可不审核交易单证，对5万美元以上的业务虽然保留审单要求，但明确简化审单内容。[10:12]<br /><br />[王允贵]:货物和服务贸易改革实施以来，企业和银行办理业务更为简捷便利，显著降低了社会成本。改革后，占全部企业95%以上的守法合规企业充分享受到货物贸易外汇收支政策便利，收付汇速度加快，自主配置外汇资源的能力显著增强；单笔等值5万美元以下的服务贸易外汇收付业务享受了无需审核即可办理的政策便利，其交易笔数占比达到87%。[10:12]<br /><br />[王允贵]:今年以来，外汇局将货物贸易和服务贸易的监管重心完全从事前审批转向事中事后管理，通过数据监测分析，向货物流与资金流严重不匹配的货物贸易企业发送《风险提示函》，要求企业对多收汇或少付汇的原因进行说明，10日内未做出说明或不能做出合理解释的企业，外汇局依法对其进行降级处理。对于降到B类企业，银行要审核进出口单证，不得办理90天以上的预收汇和延期付汇，不得办理超过90天的转口贸易收付汇。对C类企业，企业需要到外汇局逐笔申报，不得预收或预付货款，不得办理转口贸易收支。[10:13]<br /><br />[王允贵]:通过强化事中事后监管，守法合规的企业在外汇业务上一路绿灯，有异常交易的企业时常被问询、核查，甚至处处受限。截至2014年 8月底，在全国55万家外贸名录企业中，B类企业3194家、C类企业709家。[10:13]<br /><br />[王允贵]:二是稳步扩大支付机构跨境电子商务外汇业务试点。[10:14]<br /><br />[王允贵]:2013年，外汇局启动支付机构跨境电子商务外汇支付业务试点，在上海、北京、重庆、浙江、深圳5个地区17家支付机构试点支付机构集中为电子商务客户办理跨境收付汇和结售汇业务；今年2月，我们又增批了5家支付机构开展试点。试点允许支付宝、银联电子、首信易智付等支付机构通过银行，为电子商务交易双方办理小额购汇和机票、酒店、留学及软件购买等服务项下的跨境外汇收付及结售汇业务，便利了电子商务跨境支付。截至2014年7月，22家支付机构累计办理跨境收付业务69.2万笔，总交易金额6.3亿美元；办理结售汇业务857.9万笔，交易金额6.5亿美元。[10:15]<br /><br />[王允贵]:三是进一步便利边境贸易外汇结算。[10:15]<br /><br />[王允贵]:2014年3月，外汇局从市场交易需求出发，对边贸企业外汇管理政策进行了调整，主要内容包括取消行政审批、进一步简化单证、明确现钞结汇依据、针对边贸代理企业特点完善相关非现场核查管理指标，对于加快边贸资金周转、提高资金使用效率，促进我国边贸持续健康快速发展具有积极的作用。[10:15]<br /><br />[王允贵]:四是简化个人贸易收结汇审核单证要求。[10:15]<br /><br />[王允贵]:2014年3月，外汇局选择个人贸易较为发达的浙江和福建地区，在坚持现行结算账户管理模式基本不变的基础上，试行以物流凭证等商业单证代替海关报关单作为收结汇凭证，进一步便利个人贸易活动。[10:16]<br /><br />[王允贵]:二、扎实推进资本项目可兑换，改善投融资环境[10:16]<br /><br />[王允贵]:一是改革特殊目的公司返程投资管理。2014年7月，外汇局推出返程投资外汇管理改革。对境内机构和个人以其合法持有的境内外资产在境外设立或控制的企业，明确境内机构和个人向境外企业出资前应到外汇局办理登记手续，境外企业返回境内设立企业应按外商直接投资外汇管理规定办理相关登记手续；同时我们简化了境内居民个人办理境外投资外汇登记，仅要求提供标准化、格式化的申请表、资金合法性承诺、身份证明及相关真实性证明材料；允许境内居民购付汇用于境外特殊目的公司设立及境外营运资金等，并放宽境外融资资金使用限制。[10:16]<br /><br />[王允贵]:二是在部分地区实施外商投资企业外汇资本金意愿结汇改革试点。在上海自由贸易试验区和天津滨海新区局部成功试点的基础上，2014年7月，外汇局将外商投资企业外汇资本金意愿结汇政策复制、推广到沈阳经济区、苏州工业园区等16个国家级经济、金融改革发展试验区，允许试点地区外商投资企业可根据自身实际经营需要自主选择外汇资本金的结汇时间和方式，并通过结汇待支付账户进行人民币收付，同时，为防范风险，规定意愿结汇的人民币资金除另有规定外，不得超经营范围使用，不得用于证券投资、委托贷款、房地产投资。试点以来，相关区域外商投资企业资金运用的灵活性增强，有利于企业适时结汇、规避汇率风险。[10:20]<br /><br />[王允贵]:三是进一步简化直接投资外汇管理。主要包括三项：首先，放宽境外直接投资前期费用管理，凡境外直接投资前期费用累计汇出额不超过300万美元，且不超过中方投资总额15%的，境内机构凭营业执照和组织机构代码证在所在地外汇局办理前期费用登记手续，即可到银行办理购付汇手续。其次，放宽境内企业境外放款管理，允许境内企业向境外与其有股权关联关系的企业放款，并取消了放款额度2年有效期限制。再次，简化境内机构利润汇出审核材料。[10:22]<br /><br />[王允贵]:四是实施跨境担保外汇管理改革。为缓解企业融资难、融资贵问题，2014年5月，外汇局出台《跨境担保外汇管理规定》，实施跨境担保外汇管理改革。大力推进简政放权，取消所有与跨境担保相关的事前审批，取消担保履约事前核准以及大部分业务资格条件限制，代之以比例自律管理和登记管理，统一境内中、外资企业的外保内贷政策，同时强化了跨境担保相关的风险防范措施。改革实施以来，跨境担保业务总体运行平稳，没有发生跨境担保履约异常增长情况。企业和银行普遍反映，改革之后办理业务更为简捷便利，企业融资渠道拓宽，融资成本有效降低。改革前，企业申请额度、签合同、担保登记整个流程走下来，至少1周时间，改革后企业仅需登记，完成担保项下融资只需要1天时间；在企业办妥担保品质押手续，并提供完整申请材料的前提下，银行办理内保外贷业务的平均处理时间为1-4小时。原来是1周现在变成了1—4小时。[10:23]<br /><br />[王允贵]:五是实施跨境信贷相关简政放权。主要包括：首先，简化转贷款外汇管理，取消转贷款在外汇局环节的逐笔登记、账户开立和相关核准手续，实行转贷款债权人集中登记。其次，简化融资租赁类公司对外债权登记管理，对融资租赁类公司开展对外融资租赁业务实行事后登记，取消账户开立及核准手续。再次，简化境外投资者受让境内不良资产外汇管理，取消外汇局对金融资产管理公司对外处置不良资产涉及的外汇收支和相关汇兑的审批，简化相关登记手续。[10:24]<br /><br />[王允贵]:六是推动证券投资项下简政放权。一方面，改进证券公司外汇业务市场准入管理，取消3年更换许可证的要求，改为年度报告制度。另一方面，简化人民币合格境外机构投资者（RQFII）操作流程，简化或取消延期汇入资金、额度调剂等审批，便利机构根据市场需要灵活运用额度。[10:24]<br /><br />[王允贵]:改革过程中，外汇局注重清理和整合法规，努力为市场主体提供更为透明清晰的政策框架。目前，资本项目下行政许可项目已由原来的59个子项减少至20个子项，下降了66%。2014年上半年，依托改革，共废止资本项下相关规范性文件18项，其中，仅跨境担保项下就废止了12项。[10:25]<br /><br />[王允贵]:三、稳妥推进跨国公司外汇资金集中运营管理试点[10:26]<br /><br />[王允贵]:2014年6月跨国公司外汇资金集中运营管理的&quot;升级版&quot;在全国推广。&quot;升级版&quot;的主要内容：一是扩大试点范围，使更多企业受益。凡是符合需求真实、上年度外汇收支达一定规模、内控完善、三年内没有重大违规的中外资跨国公司，都可以申请开办试点业务。二是允许跨国公司统筹境内境外资金使用，提高运作效率。跨国公司可开立国内资金主账户和国际资金主账户，集中管理境内外成员企业资金。三是国内主账户经常项下资金可以集中收付、轧差结算。资本金和外债资金实行意愿结汇。跨国公司可统筹使用成员企业外债、对外放款额度，在成员公司内部进行调剂余额。四是强化风险防范措施，采集包括集中收付、轧差净额结算在内的跨国公司外汇收支信息，对于在非现场监测中发现的可疑情况及时进行现场核查检查，坚守外汇管理的风险底线。[10:27]<br /><br />[王允贵]:四、加大外汇检查力度，严厉打击外汇领域违法犯罪活动[10:29]<br /><br />[王允贵]:2014年以来，外汇局针对外汇资金流动异常的领域、环节，组织了多项检查行动，严厉打击外汇领域违法犯罪行为，在促进外汇业务主体依法合规经营，维护国家经济金融安全方面，取得了积极成效。[10:30]<br /><br />[王允贵]:一是继续加大对异常外汇资金流动重点领域和关键环节的检查和处罚力度，开展虚假转口贸易和远期结汇等专项检查。今年1-8月，共查处外汇违规案件967起，共处行政罚款1.8亿元人民币。[10:30]<br /><br />[王允贵]:二是加强跨部门金融监管合作，与海关总署缉私局签署合作备忘录，共同打击走私活动的资金链条，联合公安部严厉打击地下钱庄、外汇信用证诈骗等外汇违法活动。截至8月底，共破获地下钱庄6起、非法网络炒汇案件1起，涉案金额达28亿元人民币。[10:30]<br /><br />[王允贵]:三是依托外汇检查系统，加大外汇违规线索的查找力度，进一步提升打击的精准度和检查效率。今年1-8月，通过数据分析发现违规线索共立案353起，处罚金额1.18亿元，分别占全部案件和处罚金额的36.5%和65.5%。[10:30]<br /><br />[王允贵]:总体来看，今年前三季度各项外汇管理改革措施实施平稳，简政放权大大节约了市场主体的经营成本，显著激发了涉外企业的经营积极性，有效促进了贸易投资便利化，对稳增长、调结构、惠民生都发挥了重要作用。同时，通过强化监测分析和及时调整风险防范预案，外汇管理局防范系统性风险的能力得到了显著增强。[10:30]<br /><br />[王允贵]:下面，请大家就刚才通报的外汇管理政策情况进行提问。[10:31]<br /><br />[记者]:记者：第一个问题，先请教一下郭司，我们知道四中全会马上召开了，三中全会提到加快资本项目的可兑换，这就要求建立健全宏观审慎管理下的外债和资本流动的管理体系，不知道在这段时间外汇管理局有哪些已经做的措施，还有哪些进一步推出的举措，请您跟我们分享一下。[10:36]<br /><br />[郭松]:资本项目可兑换已经提了二三十年的时间，到目前为止，我们是按照十八届三中全会以及历届中央会议提出的要求，在逐步地实现资本项目可兑换。资本项目可兑换是逐步的过程，不可能一蹴而就，刚才王司长通报过程中提到了外汇局今年做的几项比较大的资本项下的改革措施，包括返程投资的外汇管理改革、资本金结汇的试点、对外担保的行政许可的取消，还涉及到其他项目，比如外债转贷款管理的完全取消，还有不良资产处置审批的完全取消等等，这些措施的实施很大程度上提高了资本项目可兑换的程度。除了这些全国推广的政策以外，其实外汇局还做了局部试点的工作，比如说在跨国公司外汇资金管理政策的扩大推广，目前应该进展相对来说比较顺利。其他的试点措施其实也在不断的做，比如说在黑龙江延边开放区、福建的平潭试点按照宏观审慎的思路进行外债管理的改革，所有的这些都对资本项目可兑换有一定的促进作用。[10:41]<br /><br />[郭松]:十八届三中全会明确提出来宏观审慎框架下的外债和资本流动管理体系，我们正在加紧研究和落实，比如今年核定金融机构的短期外债指标的过程中已经将宏观审慎管理的思路纳入考虑，在核定的过程中更加关注银行的净资产，当然这只是指标之一，按照净资产的一定比例核定指标，未来有可能多个指标综合平衡并实现宏观审慎的意图。下一步我们目标还是逐步地取消资本项目在汇兑方面的限制，让市场主体有更多的投资自主权，在用汇方面有更多的便利性，这是我们未来一段时间的主要工作。[10:46]<br /><br />[郭松]:谢谢！[10:46]<br /><br />[记者]:我是中央电视台的记者，我想问一下对于前一段时间媒体关注的青岛港贸易融资事件，咱们外汇局有没有介入调查，同时对于违规的当事主体有没有处罚的措施？[10:48]<br /><br />[武瑞林]:首先需要明确的是青岛港贸易融资事件不是单纯的外汇管理问题，这里不仅涉及到外汇融资，还涉及到本币融资，涉及多个金融监管部门，外汇局主要负责境内外外汇融资行为的监管。实际上在青岛港贸易融资事件爆发前，外汇局于去年4月份启动打击虚假转口贸易的专项行动，对13个省市大额转口贸易进行专项检查，我们今年进一步对检查地域范围扩大到全国24个省市，并对经办转口贸易的银行进行检查，采取双管齐下的措施遏制虚假转口贸易，其中青岛是我们检查的地区之一，检查当中也涉及青岛港事件部分当事人主体，我们检查发现大量企业利用伪造、变造商业单据、重复使用物权单证或者套用已报关进口的一般货物贸易单证等手法构造虚假贸易，使得转口贸易成为投机套利的工具，甚至演变为热钱乃至违法犯罪跨境资金流动的通道。[10:49]<br /><br />[武瑞林]:这个当中部分银行未尽交易真实性审核的职责，为企业办理转口贸易融资和收付，在转口贸易融资的异常增长还有虚假转口贸易业务当中发挥了推波助澜的作用。[10:50]<br /><br />[武瑞林]:虚假转口贸易对外汇收支乃至整个宏观经济危害很严重，它既加大热钱流入的压力，又为各类违法犯罪活动的资金提供了资金违法跨境转移的通道，既助长了金融资本脱实向虚，抑制了实体经济的发展，也扰乱了外贸数据的统计，影响了整体宏观形势的判断，截止到目前外汇局已经查实虚假转口贸易单证金额近百亿美元，其中有15起案件交给公安机关追究刑事责任。随着打击虚假转口贸易工作的逐步深入，虚假转口贸易得到了有效遏制，转口贸易投机套利行为呈现收敛状态。下一步，外汇局将按照既定的检查工作安排和部署，继续严厉打击虚假转口贸易的行为，在查实外汇违规的基础上，将按照外汇管理规定严厉惩处，涉及犯罪的依法移交公安机关追究刑事责任，外汇局也将继续配合相关部门对虚假转口贸易融资事件的调查。谢谢！[10:52]<br /><br />[记者]:我是人民网的记者，我想问一下，目前境内个人年度5万美元的结售汇额度使用情况如何？是否已经满足个人用汇需求，下一步是否会适度提高这个年度总额？谢谢！[10:52]<br /><br />[杜鹏]:谢谢记者的问题。2007年以来外汇局为了促进个人用汇的便利，减少社会成本，推出了个人结汇和售汇年度5万美元总额的便利化措施。也就是说，个人在每年5万美元以内的结汇和购汇都可以凭个人身份证件在银行直接办理，超过5万美元总额以上的用汇和结汇需要凭相关的具有真实背景的交易单证在银行办理，同时个人出境也可以用银行卡在境外进行方便的结算，回国之后购汇还款不受5万美元总额的限制。[10:55]<br /><br />[杜鹏]:总体上讲，在当前真实性、合法性审核的基础上，除个人经常项目，还有部分经许可的资本项下的用汇基本都能得到满足。今年3—6月份外汇局对12个省的1671个银行网点进行了一次调查问卷，共收回54000多份有效问卷，结果显示已经可以满足80%的个人用汇需求。根据数据统计，个人用汇年度总额在1万美元以内的是80%，在5万美元以内的达到了99%，也就是说有1%的人可能会突破年度总额的控制，但是这些人只要是有相应的单证都可以正常的办理。那么我们认为现行的5万美元额度与当前社会的经济发展和大众的财富水平，基本上还是相适应的。但是随着今后个人对外交往的进一步增多，可能一些用汇的需求会更大一些，用汇的品种可能也更加趋于多元化，下一步我们也正在研究。[10:58]<br /><br />[杜鹏]:总而言之，外汇局是本着进一步便利化，同时风险可控的原则，进一步继续满足个人购汇、用汇和结汇的需求。谢谢大家。[10:59]<br /><br />[记者]:关于资本项目开放顺序的问题，我们国家一直有整个金融改革顺序的问题，在利率汇率没有放开的情况下，资本项目开放还应该谨慎，从经济学理论和国际经验来看，放开本国银行和本国企业的外币负债，事实上是国际货币基金组织要求100个子项目里最有风险的一项，我们知道今年上半年因为人民币单向升值预期被打破，很多国内在香港上市的企业承受了很大的汇兑损失，有些企业甚至上10亿的汇兑损失，我想请问一下目前这个阶段对于本国企业外币负债的政策考量，对于整个资本项目开放顺序是怎样的考虑？[11:02]<br /><br />[郭松]:这么多年来我们做的资本项目开放或者是说资本项目可兑换的项目，基本上都是按照风险划分的，比如说直接投资我们相对来说放得比较宽，目前基本上实现了跨境的直接投资项（FDI和ODI项）下实现了基本可兑换，仅保留登记手续。[11:02]<br /><br />[郭松]:对于证券投资和外债相对来说还是比较谨慎的。外债领域基本上采取了额度管理的框架，具体又分两大类，一是对银行实行的额度管理，每年对外的外币负债有一个规模的限制。二是对中资企业借外债目前来说限制更严格，除个别试点外基本上不允许，对外商投资企业采取投注差的管理模式，在这个模式下外商投资企业借外债比较自由一点。我理解你的问题还涉及到外债风险，我们更关注的是国家总体的外债风险，而不是说具体某一家企业的外债风险。企业外债风险除了自身偿债能力的因素以外，更多是靠避险工具解决汇率风险问题，企业借债币种选择，还受汇率利率因素影响。宏观层面我们公布了一季度的外债数据，马上要公布二季度的数据了，一季度数据里我们外币外债一共8838亿美元，我们有将近4万亿的外汇储备，按照国际上通行的各种衡量风险的指标来说，从支付层面来说风险可控。当然不可避免个别企业仍然存在外债风险，希望企业更多地研究采用各种风险防范的措施。谢谢！[11:12]<br /><br />[记者]:我是凤凰卫视记者，8月份外汇占款异常，有人说是资本加速流出阶段性的，咱们政策方面怎么应对？[11:18]<br /><br />[郭松]:从8月份相关数据应该可以看得到，总体上的资本流出入是基本平衡的。人民银行统计数据显示，8月份外币存款增加154亿美元，而外币贷款减少了33亿美元，从这个数据可以看出，在目前汇率、利率等市场条件下，市场主体更多地采取了这样一种资金摆布方式，而不能简单地说资金流出入多了或少了，这也正反映了市场主体自主支配外汇的权利扩大，外贸企业可以自主决定何时收付汇、何时结购汇，使用自有资金还是贷款。[11:37]<br /><br />[记者]:您好，我想请您介绍一下RQFII的使用情况，外汇局是否有扩大RQFII额度的计划？[11:38]<br /><br />[郭松]:RQFII引进大概两三年的时间，截至8月末，RQFII已经批了2786亿元人民币的额度，目前除香港地区外，其他如新加坡、英国、法国等地区RQFII审批工作刚刚启动，尚不存在额度不够问题。截止到8月末，香港地区2700亿人民币总额度已经分配出去了2653亿，剩余额度的确有限，目前我们正在跟其他部门合作研究相关问题。[11:38]<br /><br />[记者]:您好，我是经济观察报的记者，我想问一下沪港通启动在即，大家比较关注两个市场的套利还有制度套利，这种套利带来的资金的流进、流出的风险，你们认为是可控的吗？还有下一步有人提出深港通，请问外汇局什么态度？[12:05]<br /><br />[郭松]:资金到底北上还是南下多，要看未来实际操作过程中大家对A股感兴趣还是对港股感兴趣，目前还很难作出准确的判断。关于是不是套利，如果有差价，有一个机制能够把这个差价套平，这是比较充分的市场化的特点，我认为这是一个好的现象，不要把所有的套利都变成坏的概念。资金套利会不会出现？一定会出现，因为毕竟有些A股便宜H股贵，有些H股便宜A股贵，这是难以避免的。[12:05]<br /><br />[郭松]:至于说制度套利，尽管两地存在交易时间、交易日与涨跌幅限制不同等制度差异，我们认为沪港通交易机制的套利空间还是非常有限的。[12:05]<br /><br />[郭松]:所以，沪港通应该是很好的制度，也是我们整个资本项目可兑换过程中重要的步骤。外汇局积极支持这个制度的设计和未来的进展。至于深港通问题目前没有相关信息可以提供。[12:05]<br /><br />[王允贵]:刚才这个问题我想补充两句，第一个关于沪港通和港沪通，中央总体安排是总量匹配的。根据相关部门公布的数据，沪港通和港沪通资金总盘子基本一样，所以总量上相关部门做了充分的设计，不存在资金重大不匹配的问题。第二个从政策设计上，沪港通和港沪通都是封闭的管道运行，不存在对跨境资金流动重大的影响。如果一笔资金买了一个市场的股票，卖出股票后也只能取回资金，不能进行任何其他投资。[12:06]<br /><br />[王允贵]:感谢大家参加今天的新闻发布会，我们在第四季度还会安排相关的活动，下个月我们会在国新办安排一场外汇数据与形势的新闻发布会，欢迎大家参加。[12:06]<br /><br /><br />（原文载于人民网）<br /></p>",
  "source_file": "2014年三季度外汇局例行新闻发布会文字实录.docx"
}