{
  "id": 1687,
  "content": "<h1>国家外汇管理局有关负责人就外汇管理规范性文件清理情况答记者问</h1><p>2014-09-25</p><p><br />近日，国家外汇管理局发布《国家外汇管理局关于公布废止和失效34件外汇管理规范性文件的通知》（汇发[2014]44号，以下简称《通知》），宣布废止和失效34件外汇管理规范性文件，其中废止18件、宣布失效16件。国家外汇管理局有关负责人就有关问题回答了记者提问。<br /><br /><br />一、开展法规清理的背景和意义是什么？<br /><br />本次法规清理是落实党中央、国务院简政放权、依法行政要求，按照《国务院关于加强法治政府建设的意见》（国发[2010]33号），对现行有效外汇管理规定进行集中清理。根据《国务院关于加强法治政府建设的意见》（国发[2010]33号），规范性文件一般每隔2年清理一次，清理结果要向社会公布。<br /><br />近年来，外汇局宣布废止和失效规范性文件超过700件，消减幅度超过六成。定期开展法规清理，一是有利于提高外汇管理政策透明度，便利社会公众了解外汇管理规定，促进贸易投资便利化；二是有利于建立清晰简明的外汇管理法规框架，推进政府职能转变，依法履行监管职责。 <br /><br />二、此次法规清理的重点是什么？<br /><br />此次清理工作重点是解决规范性文件相互之间不协调、难以准确适用等问题，具体包括：相关管理内容已被后续规定代替，造成前后规定不一致的；相关管理内容不适应新形势发展需要和不利于政府职能转变的；相关规定适用期已过或者调整对象已经消失的。<br /><br />三、此次主要清理了哪些法规？<br /><br />本次废止和宣布失效的规范性文件，按照具体业务主要分为以下七类：<br /><br />一是综合规定5件。涉及外汇收支非现场监管、现钞结算国际收支申报和核销、加强外汇业务应急管理、四川省雅安市抗震救灾外汇管理规定等。<br /><br />二是经常项目外汇管理规定2件。涉及境内对外贸易中人民币计价、保险公司支付代垫费用外汇管理等。<br /><br />三是资本项目外汇管理规定9件。涉及境外带料加工装配项目和援外项目外汇管理操作规程、保证外方投资固定回报项目外汇管理、境内外资银行外债管理、外资房地产企业外债登记、浦东新区外资跨国公司境外放款、融资性对外担保余额指标、外商投资企业外汇利润汇出等。<br /><br />四是金融机构外汇业务监管规定10件。涉及信托公司购汇补充资本金、个人外汇预结汇汇款、内地人民币卡香港使用统计、银行结售汇业务专用章管理、银联卡境外柜员机提钞限额、银行执行外汇管理规定考核内容及评分标准等。<br /><br />五是人民币汇率与外汇市场规定3件。涉及俄罗斯卢布兑换、韩元挂牌兑换、挂牌汇价日报表报送等。<br /><br />六是国际收支与外汇统计规定2件。涉及外资银行改制国际收支申报、贸易信贷调查等。<br /><br />七是外汇检查与法规适用规定3件。涉及处理非法外汇期货交易机构、外商投资企业资本金结汇归还人民币贷款定性、《外汇管理条例》修订后违规行为法规适用等。<br /><br />四、此次清理的法规所涉业务，后续如何办理？<br /><br />被废止的18件法规，管理内容多已被后续规定代替，按照现行相关规定执行即可。被宣布失效的16件法规，适用期已过或者调整对象已消失，无须继续执行。其中《国家外汇管理局关于部分银行试行办理个人外汇预结汇汇款业务有关问题的通知》（汇发[2003]48号）和《国家外汇管理局关于进一步完善银行试行办理个人外汇预结汇汇款业务有关问题的通知》（汇发[2009]51号）两项法规废止后，即取消了个人外汇预结汇汇款业务市场准入行政审批，但预结汇业务形式仍可保留，银行可根据市场情况按照个人外汇管理相关规定自行决定是否开办此项业务。<br /><br />五、下一步外汇局在法规清理方面还有哪些工作安排？<br />下一步，外汇局将继续落实法规清理长效机制，便利银行、企业、个人等了解和使用外汇管理法规，推进外汇管理依法行政，促进贸易投资便利化。一是继续深入清理外汇管理规定，争取尽快形成一批新的清理成果。二是推进外汇管理改革和管理方式转变。坚持整体推进和重点突破相结合，加强外汇管理改革总体方案顶层设计，以简政放权为龙头，搭建全新外汇管理架构，满足贸易投资便利化的需要。三是更新《现行有效外汇管理主要法规目录》。外汇局将根据本次废止和宣布失效的规定内容，于2014年底前更新公布新的目录。四是编纂出版《中华人民共和国外汇管理法规汇编（2014年版》。重点收录现行有效外汇管理规定，并就失效内容进行注释。<br /></p>",
  "source_file": "国家外汇管理局有关负责人就外汇管理规范性文件清理情况答记者问.docx"
}