{
  "id": 1691,
  "content": "<h1>外汇管理简政放权有利于缓解企业融资难融资贵</h1><p>2014-08-20</p><p><br />——外汇局资本项目管理司司长郭松就跨境担保外汇管理改革有关问题接受金融时报记者专访<br /><br /><br />记者  许志平<br /><br />为深化外汇管理体制改革，规范跨境担保项下收支行为，促进企业投融资便利化，有序推进资本项目可兑换，日前，国家外汇管理局出台了《跨境担保外汇管理规定》（汇发[2014]29号，以下简称《规定》）。为此，国家外汇管理局资本项目管理司司长郭松就相关问题接受了本报记者专访。<br /><br />问：此次出台跨境担保外汇管理改革的主要背景是什么？<br /><br />答：改革前的跨境担保外汇管理主要法规是上世纪90年代制定的，在当时历史条件下，对于促进我国对外经济技术合作，支持对外贸易发展，促进劳务出口和引进国外先进技术、设备及资金，顺利开展对外金融活动发挥了积极的作用。<br /><br />随着我国涉外经济的快速增长，国际收支交易规模的不断扩大，跨境担保行为也日趋多样化和复杂化，过去的法规仅涵盖对外担保和外保内贷，未涉及其他类型的跨境担保，已不能满足当前市场发展需求。同时，已经明确的相关担保管理政策，审批、核准手续较多，相对于市场需求来说管理方式较为滞后，对企业境内外融资涉及的跨境担保有较多资格条件限制，企业经营成本较高。<br /><br />因此，在推动简政放权和资本项目开放的大背景下，外汇局以“五个转变”为指导思想，调整管理思路，在前期充分调研和征求意见的基础上，适时出台了《规定》，根据外汇管理的目标和职责，合理界定跨境担保的外汇管理范围，将符合法律的形式要求、以付款为担保履约方式、对国际收支可能产生重要影响的所有类型跨境担保纳入政策调整范围，大幅放松跨境担保外汇管理，有助于解决境内企业融资难、融资贵等实际问题，推动资本项目的总体可兑换进程。<br /><br />问：此次改革在简政放权方面有哪些体现？<br /><br />答：《规定》大力推进简政放权，大幅改善境内企业的投融资政策环境。取消所有与跨境担保相关的事前审批，取消担保履约事前核准以及大部分业务资格条件限制，代之以比例自律和登记管理；只将“担保履约后新增居民对非居民负债或债权的部分跨境担保”纳入逐笔登记范围。同时，清理整合法规，共废止跨境担保外汇管理相关规范性文件12项，提高了外汇管理政策透明度。<br /><br />问：此次改革将怎样缓解境内企业融资难、融资贵？<br /><br />答：改革实现中、外资企业统一待遇，为境内企业融资提供了更大便利。在内保外贷领域，取消了针对交易主体的资格条件限制，取消了融资性和非融资性担保之间、银行和非银行机构之间的管理政策差别。在外保内贷领域，在符合相关限制性条件的情况下，取消境内中资企业需事前向外汇局申请外保内贷额度的做法，允许中、外资企业自行签约，并允许在净资产的1倍内办理担保履约，统一并大幅度改善境内中、外资企业的外保内贷政策。境内企业可在接受境外机构担保的情况下，以较低成本更为便捷地从境内金融机构融资，可在一定程度上缓解其融资难、融资贵的问题。<br /><br />问：《规定》出台后，境内机构和个人在提供内保外贷时无需事前审批，发生担保履约也无需事前核准，会否为境内机构或个人向境外转移资产提供便利？<br /><br />答：《规定》取消或大幅简化内保外贷事前审批和登记手续，有利于改善我国企业境外投融资的政策环境，促进我国境内机构和个人在境外合法合理地开展投融资活动，符合金融服务实体经济的总体要求。同时，为了防止少数境内机构或个人恶意利用内保外贷渠道向境外进行资产转移，《规定》通过担保信息披露、银行尽职审查、担保人履约倾向审核、违约后对新签约的控制、非现场核查和外汇检查等诸多手段，大幅提高担保人在恶意违约后在声誉和经济上可能支付的成本，督促担保人合规诚信经营。<br /><br />其中，根据《规定》，内保外贷项下担保人为非银行机构的，在境外债务人偿清因担保人履约而对境内担保人承担的债务之前，未经外汇局批准，担保人须暂停签订新的内保外贷合同。这一规定将在一定程度上限制境内机构或个人借担保履约向境外转移资产。<br /><br />问：境内机构是否能够自由签订除内保外贷、外保内贷以外的“其他形式跨境担保”合同？<br /><br />答：根据《规定》，除内保外贷、外保内贷需要履行必要的外汇登记手续并遵守部分资格条件限制外，境内机构可自行签订其他形式的跨境担保合同。需要指出的是，《规定》只是统一取消了在担保签约环节的外汇管理限制，但并不意味着与担保合同内容密切相关的其他领域没有限制或取消了限制，如外债管理、跨境投资、物权担保等领域仍然存在必要的限制性规定。<br /><br />因此，尽管外汇管理合规状况不会影响担保合同的效力，但一旦合同内容与外汇管理规定或其他领域的限制性规定产生冲突，则可能导致担保合同不可执行。担保项下债权人能否顺利主张担保权利、担保人能否顺利履行担保履约义务，担保合同的签订需要符合“无潜在冲突原则”。即，除《规定》另有明确规定外，跨境担保的签约及担保履约后可能新发生的跨境债权债务或资产所有权关系，不得与现行资本项目规定或相关部门的其他限制性规定存在潜在冲突。如存在冲突，则担保合同无法履行；如没有冲突，则担保合同可以履行。因此，这可在很大程度上防止违规签订跨境担保合同的各种情形。<br /><br />问：此次改革在便利跨境担保活动的同时，如何防范异常资金流动风险？<br /><br />答：为了应对大额、集中的担保履约而引发的对外债权和债务急剧上升对国际收支造成的风险，《规定》采取的主要风险控制手段有：一是逐笔采集可能新增对外债权债务的担保签约和履约数据，二是通过担保履约倾向审核（尽职审核）、违约后暂停新签约、资金用途负面清单等自律性要求约束当事各方的跨境担保交易行为，三是通过债权债务登记、非现场核查和外汇检查等手段，加强对违规担保行为的监测和处理力度，四是通过国际收支保障条款保留外汇局对跨境担保管理方式进行适时调整的权力。通过以上安排，担保项下跨境资金流动风险总体可控。<br /><br />问：全面取消事前审批核准手续后，如何保证担保当事各方能够切实履行《规定》中明确的各项自律义务？<br /><br />答：此次改革，一方面，根据简政放权要求，全部取消了签约环节的外汇管理限制性规定及各种事前审核环节；另一方面，为了保留“牙齿”并满足风险防范需要，仍然保留了较多属于自律性质、但违反以后会导致行政处罚的限制性规定。<br /><br />上述“放权+自律”的管理方式，更加接近市场经济条件下的管理理念，明确了跨境担保相关主体的自律性规定，例如违约暂停、履约倾向审核、资金用途限制、尽职调查、如实陈述义务、道德约束等等，并明确了相应的处罚规定，可达到“事前防君子、事后防小人”的目的。<br /><br />问：当前，我国外汇收支总体上仍面临净流入压力。对此，《规定》中有哪些政策安排？<br /><br />答：针对当前我国外汇收支面临的净流入压力，此次改革对不同类型的跨境担保采取了有所区别的制度安排：对于内保外贷（担保履约后形成对外债权），取消了繁杂的管理手续；对于可能引发资金流入的外保内贷（担保履约后形成外债），仍坚持进行适度的规范和限制。<br /><br />问：我们注意到，2009年，外汇局提出了外汇管理理念和方式“五个转变”。今年以来，外汇局也把“五个转变”作为工作重点。请问在此次改革中如何体现？<br /><br />答：《规定》的出台是资本项目管理领域践行“五个转变”的重要体现。具体来说，此次改革取消了跨境担保的审批和核准环节，将工作重点转移到跨境资金流动的监测分析，实现了从重“审批”向重“监测分析”的转变；在取消指标核定和逐笔审核的同时，强化了对跨境担保主体和行为的事后核查，实现了从强调“事前监管”转变为强调“事后管理”；《规定》弱化了对担保交易行为的逐笔合规管理，更多强调对担保交易境内主体的管理，在简化交易主体分类标准的同时，对不同类型主体进行有所差别的分类管理，如银行较非银行机构更为宽松，大机构较中小机构更为宽松等，实现了从“行为管理”到“主体管理”的过渡；取消跨境担保事前审核中的资格条件限制，将部分担保类型的登记环节定性为“程序性审核”，把违规排查工作转移到事后非现场核查和外汇检查，实现了从“有罪假设”向“无罪假设”的转变；在大幅放开跨境担保的前提下，对跨境担保项下资金用途提出“负面清单”，实现了从“正面清单”到“负面清单”的转变。<br /><br />问：《规定》正式实施已两月有余，能否请您介绍下目前的实施情况？<br /><br />答：自6月1日《规定》正式实施以来，银行、企业对改革持欢迎态度，银行表示机遇和挑战并存，中资企业在当地外汇局的业务办理时间明显缩短。从业务量增长情况看，跨境担保业务总体运行平稳，纳入登记管理的内保外贷和外保内贷两类跨境担保业务中，内保外贷的担保余额增长相对较快，没有发生跨境担保履约异常增长情况。<br /><br />问：下一步，外汇局还将采取哪些措施深化该项改革？<br /><br />答：下一步，外汇局将继续关注市场反馈和进一步政策诉求，推进投融资便利化，切实服务实体经济。同时，加强跨境担保统计数据监测，加强非现场核查与风险管理，为下一步深化外汇管理体制改革、加快推进人民币资本项目可兑换奠定基础。<br /><br />（原文载于2014年8月20日《金融时报》第2版）<br /></p>",
  "source_file": "外汇管理简政放权有利于缓解企业融资难融资贵.docx"
}