{
  "id": 1706,
  "content": "<h1>“践行‘五个转变’ 着力促进贸易便利化”新闻发布会文字实录</h1><p>2014-06-30</p><p><br />[王允贵]:女士们、先生们，各位媒体朋友，大家下午好，今天非常高兴大家来参加外汇局这场专题新闻发布会，大家现在都非常关心货物贸易、服务贸易的相关外汇管理改革，外汇管理局最近几年做了很多工作，为此我们今天下午召开这场新闻发布会，主题是践行“五个转变”，推进贸易便利化，请国家外汇管理局经常项目司杜鹏司长做新闻发布。下面请杜司长就经常项目外汇管理改革介绍有关情况。[14:58]<br />         <br /><br />[杜鹏]:各位记者朋友，大家下午好！[15:00]<br />         <br />[杜鹏]:今年5月，国务院办公厅印发了《关于支持外贸稳定增长的若干意见》（国办发［2014］19号），提出着力优化外贸结构、进一步改善外贸环境等多项支持外贸稳定增长的措施。这些措施中，有许多与外汇管理相关的内容，也是我们下一阶段的重点工作。今天，很高兴有机会把近年来经常项目外汇管理特别是货物贸易、服务贸易外汇管理推改革、促便利、防风险,切实服务于外贸稳增长大局的工作情况向大家做个介绍。经常项目与我们的生活密切相关，它最重要的两个组成部分，一是货物贸易，即通常所说的进口和出口，另一个是服务贸易，包括跨境旅游、留学、运输、知识产权等。经常项目与资本项目相对应，共同构成一国国际收支平衡表的主体部分。我国的经常项目外汇收支具有三个主要特点：[15:01]<br />         <br />[杜鹏]:一是规模大、增长快。自2001年加入WTO以来，我国经常项目外汇收支规模迅速增长，年均增幅为56%，2013年达5.14万亿美元。[15:01]<br />         <br />[杜鹏]:二是在外汇收支的“总盘子”中占比大。2001年以来，年均占比达到70%，是我国外汇收支的重要组成部分。[15:01]<br />         <br />[杜鹏]:三是经常项目顺差占GDP的比重逐步降至国际认可的合理标准以内。目前已连续三年低于3%，2013年仅为2%，2014年一季度进一步降至0.3%。[15:02]<br />         <br />[杜鹏]:一、经常项目外汇管理原则和目标[15:06]<br />         <br />[杜鹏]:我国经常项目外汇管理经历了严格管制、逐步放松、到最终实现人民币经常项目可兑换的过程。1996年底，我国宣布接受《国际货币基金组织协定》第八条款，实现了人民币经常项目可兑换，只要交易真实、合法，对外支付就不予限制。因此，“真实性审核”成为经常项目外汇管理的一个基本原则，目的是在当前“经常项目可兑换、资本项目部分管制”这一特定阶段，防范无经常项目真实交易背景的资金借道经常项目流入、流出，保障外汇管理的整体有效性。[15:06]<br />         <br />[杜鹏]:除防范异常资金流动风险外，经常项目管理的另一目标是促进贸易便利化，支持实体经济健康发展。然而，防风险、促便利两个目标是一对矛盾统一体，如何在二者之间找到一个最佳平衡点，做到既服务好，又管理好，是我们工作中面临的重大挑战。经过多年探索和创新，2012年8月和2013年9月，外汇局相继推出的货物贸易外汇管理改革和服务贸易外汇管理改革，就是最好的例证。两项改革通过整合法规、简化单证、取消事前审批等方式有效促进了贸易便利化，同时通过建立系统、强化事后监测和风险监管、加强跨部门信息共享和联合监管等方式，加强了风险防范，从而有效地实现了防风险、促便利的有效结合，这是外汇局对“五个转变”的集中探索和实践。[15:07]<br />         <br />[杜鹏]:二、“五个转变”指导下的经常项目外汇管理改革[15:08]<br />         <br />[杜鹏]:“五个转变”是外汇管理改革总的指导原则。2009年，外汇管理部门在全面开放的经济框架下，重新审视外汇管理工作，明确提出了新时期深化外汇管理改革的“五个转变”：第一，是从重审批转变为重监测分析；第二，是从重事前监管转变为强调事后管理；第三，是从重行为管理转变为更加强调主体管理；第四，是从“有罪假设”转变到“无罪假设”；第五，是从“正面清单”转变到“负面清单”。[15:08]<br />         <br />[杜鹏]:对于 “五个转变”，外汇局局长易纲同志在多个场合提到过、也阐释过。在“五个转变”指导下，外汇管理部门的服务意识、市场意识和成本观念明显增强，外汇管理方式出现显著变化，外汇管理体制机制建设步入了改革的“快车道”。“五个转变”后，经常项目外汇管理模式发生了什么改变呢？形象地说，就是从传统的“机场安检式”转向了新型的“交通摄像头式”，实现了从事前监管、前台审批、行为监管向事后监管、后台监测、主体监管的转变。这就好比道路上安装了摄像头，合规守法车辆正常通过，违规车辆留下痕迹，外汇管理从台前转向幕后，从有形之手变成了无形之手，从而可以在不干预绝大多数正常企业的同时，及时锁定少数违规企业，提高管理针对性和有效性，降低监管成本。[15:08]<br />         <br />[杜鹏]:（一）从重审批转变为重监测分析[15:08]<br />         <br />[杜鹏]:李克强总理提出，各级政府部门要以“壮士断腕”的勇气进一步简政放权，进行自我革命。目前，外汇局累计取消了65项外汇管理行政审批项目，占比超过全部审批项目的73%；已宣布废止和失效规范性文件近700件。在经常项目管理中，2009年以来共取消了82%的行政许可，整合废止了80%的法规，其中，仅货物贸易和服务贸易外汇改革就分别废止了123件和52件法规，合计175件，在此基础之上，分别建立起以一个指引、一个细则和一个操作规程为主体的，简明、清晰的法规制度。两项改革使绝大多数市场主体受益，有效促进了贸易便利化。比如，货物贸易改革后，企业单笔平均收、付汇时间分别缩短70%和85%，业务办理效率大幅提高；此外，企业往返外汇局、银行之间的“脚底成本”大为减少，投入的人力资源减少了三分之一。根据企业调查数据和企业数量测算，改革实施一年后，全国外贸企业节省的人工、交通等费用达到近48亿元人民币。服务贸易外汇改革后，绝大部分服务贸易收、付汇业务银行可不提交审核单证，银行业务办理时间由原先20分钟以上缩短为5分钟，企业仅单笔业务交通费即可节约30-50元人民币。为配合服务贸易外汇改革，税务部门也从以往对外付汇实现需“提交税务证明制”改为实行“税务备案制”，企业付汇周期大幅缩短。[15:09]<br />         <br />[杜鹏]:取消行政审批后，外汇管理部门靠什么进行管理并守住风险底线呢？主要靠监测分析以及后续管理。目前，我们主要依托先进的信息化管理系统，对企业和个人的资金流、货物流等信息进行分析对比，并通过与海关、税务、商务等部门的信息共享，实现对交易主体全面、及时、准确的数据监测。由于监测在后台进行，一般企业、个人感受不到外汇管理的存在，但一旦企业和个人违规操作，外汇局就会很快发现，并启动后续核查、分类、处罚等程序，这就是 “交通摄像头式”管理的内涵所在。为保证监管效果，我们一是在“硬件”上下功夫，确保每项重点业务均有系统支持，比如货物贸易外汇监测系统、服务贸易外汇监测系统、个人结售汇监测系统等；二是在“软件”上下功夫，通过设置预警指标和阀值，由系统定期、自动筛选出异常主体后，深入进行人工甄别，实现人脑和电脑的有机结合。我们已初步建立起一套宏观-中观-微观相互衔接的非现场监测管理体系，即“通过宏观来判断资金流向和总体趋势，通过中观把握地区及行业资金分布结构，微观监测和筛选违规企业”，实现了点、线、面三个层次工作的有机结合。例如，2013年我们通过系统发现某地一家A公司资金流和货物流严重不匹配，并且主要从事外汇管理部门当时高度关注的“转口贸易”，其收付汇频率、交易对手分布也十分可疑，通过系统进行关联分析后发现，另有一家B公司也以相同手法进行操作，且注册地、联系电话均A公司一致。我们立即联合政府部门实施现场调查，查实该企业系通过构造转口贸易骗取政府补贴。[15:10]<br />         <br />[杜鹏]:上述案例说明，监测分析效果明显。从全国范围看，截至2014年 5月底，外汇局已将监管视线从54万家名录企业聚焦到8到9万家重点监测企业，对3584家B类企业、623家C类企业实施严格监管，注销了3793家 “空壳企业”，将300多家企业移交外汇检查部门，一共处罚了189家违规企业，在促进贸易便利化的同时有效提升了风险防范能力。[15:11]<br />         <br />[杜鹏]:（二）从重事前监管转变为强调事后管理[15:12]<br />         <br />[杜鹏]:取消事前审批后，我们建立并不断创新行之有效的事后管理方法：[15:12]<br />         <br />[杜鹏]:一是改革中建立起一系列事后管理制度。比如，综合分析制度、现场核查制度，现场核查制度就是针对系统筛查出的异常企业，以约谈企业负责人、深入企业进行现场核查等方式，要求企业对异常情况进行解释说明。分类管理制度，就是根据企业遵纪守法的程度对其进行分类，对A类企业给予充分的收支便利，对B、C类企业在单证审核、业务办理、结算方式等方面实施严格监管，建立起“便利守法者、关注可疑者、惩戒违规者”的正向激励机制，真正做到“让失信者寸步难行，让守信者一路畅通”。[15:12]<br />         <br />[杜鹏]:二是持续推进管理方法创新。比如，针对2013年上半年部分企业虚构贸易背景从境外大量融资的问题，我们设计了《风险提示函》制度，即外汇局发函要求货物流、资金流严重不匹配的企业进行说明， 10日内未做出说明或不能做出合理解释的，外汇局依法对其进行降级处理。[15:12]<br />         <br />[杜鹏]:实践证明，事后监管成本更低、效果更好。[15:12]<br />         <br />[杜鹏]:（三）从重行为管理转变为更加强调主体管理[15:15]<br />         <br />[杜鹏]:长期以来，我国企业外汇交易规模普遍较小、业务相对单一，因此，以逐笔审核为特征的行为监管能够维持较高的管理效率。比如，传统的货物贸易收付汇核销制度就要求企业每笔出口均有对应的收汇资金流、每笔进口均有对应付汇货物流，匹配得上，企业就可以顺利办理各种手续，否则将无法正常收汇或付汇，以及办理出口退税等相关手续。但近年来，我国对外贸易规模迅猛增长，名录内企业已达到54万家，货物贸易种类和方式多达96种，货物贸易改革试点前的2008至2010年三年，进出口收付汇核销笔数就接近1.37亿笔，年均4500多万笔。[15:15]<br />         <br />[杜鹏]:在此背景下，逐笔的行为监管已力不从心，亟需实施以经济主体为单位的管理。为此，经常项目改革摒弃了“一一对应、逐笔核销”的传统模式，依托系统采集的企业全口径数据，采用“算总账”的方式对企业的各类信息，包括企业基本状况、货物贸易及服务贸易活动、预收预付、延收延付、外汇贷款、海外代付、信用证开立等业务整体情况进行总量评估，甚至可以对企业资本项目收支、检查立案状态、分类状况等相关信息进行“立体”、“全方位”地查询，避免了“盲人摸象”。这一转变不仅提升了监管效率，减少了对绝大多数市场主体的行政干预，还为诚信守法企业创造了宽松的、公平竞争的市场环境。[15:15]<br />         <br />[杜鹏]:（四）从“有罪假设”转向“无罪假设”，从“正面清单”转向“负面清单”[15:19]<br />         <br />[杜鹏]:以往的经常项目制度设计以防范违规为目标，事前审核凭证较多、手续繁琐，每个企业办理业务都要经过严格的单证审核，容易造成“一人生病，全体吃药”的问题。改革后，我们大幅简化审核单证，简化审核手续，大大方便了企业和个人。特别是实施 “交通摄像头式”管理后，全国99%的企业基本感受不到外汇管理的存在。另外，承诺书制度也是以“无罪假设”为出发点，企业在签订责任书、做出守法经营的承诺后，外汇管理部门对其全面放开管理。[15:19]<br />         <br />[杜鹏]:改革前，经常项目管理中“正面清单”色彩浓厚，即“法无明文规定不可为”，这是由于历史上我们整体采用了正面列举式的立法方式，尽可能一一列明不同贸易方式、不同业务形态下的真实性审核凭证。如经常项目改革前，对100多项服务贸易外汇业务逐项列举审核凭证。改革后，除国家法律法规明确禁止的服务贸易交易外，服务贸易企业仅需提供合同、发票等核心审核要素，由银行按照展业三原则审核真实性，基本做到了“法无明文禁止即可为”。但总体看，“负面清单”管理还在探索过程中，需要一个过程。[15:27]<br />         <br />[杜鹏]:综上，在十八届三中全会提出“进一步简政放权，最大限度减少中央政府对微观事务管理”、“发挥市场在资源配置中的决定性作用”的大背景下，外汇管理部门主动创新管理理念和方式，符合社会主义市场经济改革方向，符合中央和国务院简政放权、加快转变政府职能的总体要求，既要完善外汇收支风险监管、提升监管效率，又要兼顾服务实体经济、大力促进贸易便利化，实现了管理与服务的有机结合。[15:27]<br />         <br />[杜鹏]:三、贯彻落实外贸稳增长意见，推进经常项目外汇管理改革的初步设想[15:27]<br />         <br />[杜鹏]:货物贸易和服务贸易外汇管理改革，是对“五个转变”的集中探索和实践。当然，实践“五个转变”，我们还面临着很多挑战，比如部分基层外汇管理工作人员尚未适应新型的管理方式，在监管任务繁重而监管力量有限的情况下抓大放小、实施重点监管的水平仍需提高。同时，无论在促进贸易便利化还是提升风险防范能力方面，我们都需要继续提高工作水平。[15:28]<br />         <br />[杜鹏]:大家都知道，今年5月，国务院办公厅发布了《关于支持外贸稳定增长的若干意见》，其中明确提出了保持货物贸易稳定增长、支持服务贸易发展、提高贸易便利化水平、改善融资服务、支持各类外贸企业发展等要求，这也要求我们进一步深化货物贸易、服务贸易等经常项目外汇管理改革。主要举措包括：[15:28]<br />         <br />[杜鹏]:一是大力促进贸易投资便利化。配合国家新一轮对外开放战略，支持上海自贸区和各类特殊经济区域的发展，在外汇管理领域形成可复制可推广的体制机制；支持跨国公司发展，为跨国公司资金集中管理提供更多的外汇政策支持；推动出口升级和贸易平衡发展，促进跨境电子商务发展，在现有5个地区、22家试点企业的基础上，研究扩大第三方支付机构跨境电子商务外汇支付业务试点地区和业务范围；支持小微企业发展，为个人开展对外贸易提供外汇政策便利，为边境贸易发展提供政策支持。[15:28]<br />         <br />[杜鹏]:二是严守风险底线，加强跨境资金流动监管。密切关注国际经济金融动态及对我国外汇形势的影响，特别是美国QE政策退出进度、方式等对我国外汇形势的影响，做好应对预案。加强对重点企业的监测和对银行表内外融资产品等重点业务的专项监测，防范构造贸易重新抬头；重点是做好系统升级并提升系统运用能力，探索建立由固定人员对批量企业进行对口监管及服务的“监管员制度”，对外汇业务量占比较大的企业进行重点监测分析的“样本库制度”等务实、管用的工作方法；以分类管理为抓手，进一步提升部门间联合监管水平。[15:28]<br />         <br />[杜鹏]:三是提高认识，加快人才队伍建设，按照“五个转变”要求实现管理全面转型。通过政策培训、案例交流、业务指导等多种方式，做好对外汇管理人员的培训和指导，推动全系统人员向“懂业务管理、懂监测核查、懂形势分析”的“三懂”人员转型，提升综合素质和业务技能，尽快适应转型要求。[15:29]<br />         <br />[杜鹏]:谢谢大家！下面，我愿意就经常项目外汇管理改革与外汇管理“五个转变”及相关问题回答大家的提问。[15:29]<br />         <br />[经济参考报记者]:您刚才提到防风险这个问题，我们知道去年年底的时候，国家外汇管理局也出台了一个《国家外汇管理局关于完善银行贸易融资业务外汇管理有关问题的通知》，请问您这个通知出台以后的效果怎么样，我们在打击虚假贸易融资这块有什么新的举措？谢谢！[16:11]<br />         <br />[杜鹏]:你是两个问题，一是推出改革之后如何防风险。我刚才已介绍到，经常项目管理的两个重点，一个是促进贸易便利化，一个是防范风险，促便利和防风险，这是一个矛盾的统一体，如果说把这种便利大幅放开之后，管理上可能会有一些削弱。如果说加强了管理，作出了很多规范，可能会给企业带来一些不便利，你这个问题非常好，这也是我们外汇管理部门一个长期的比较难解决的问题。货物贸易、服务贸易外汇管理改革应该很好地解决了这样一个问题：我们通过改革，大幅简化了单证，取消了很多行政许可，刚才我给大家也已经介绍了，两项改革后还保留两大项、四小项。企业办理外汇业务，不用再来外汇局办理核销，在这个方面大大促进了贸易便利化。[16:12]<br />         <br />[杜鹏]:在监管方面，首先，建立了一套全方位的后台监测的高科技的监测系统。目前在经常项目项下，包括货物贸易、服务贸易、个人项下，我们都有一套完备的、高效的监测系统。同时在系统当中我们设置了科学的、合理的一些阈值，另外对企业的一些基本情况也通过系统及时做到了解。比如说货物贸易项下，企业首先要办理一个名录登记，把有关信息输入到我们系统当中，我们就可以了解这个企业到底是做什么的、经营的主要业务、注册的资本金、经营的业务范围等等，最后做分析对比的时候就能够有的放矢。第二，通过系统我们建立了全方位的监管体系。通过系统分析到宏观、中观和微观各个层次所带来的问题和情况，从宏观上我们可以对总体的收支形势进行把握，如果说收支发生了一些变化，从我们的系统当中可以监测到，如果说形势发生了变化，在哪一个地区，哪一个行业出现了一些异常的情况，我们通过中观分析可能及时掌握。针对这些问题就可以深入到企业，了解到个体，掌握一些微观的信息。[16:12]<br />         <br />[杜鹏]:第三，通过监测加强对企业的分类管理。企业的这种分类管理有一个具体的标准，比如在货物贸易项下主要监测资金流和货物流是否匹配，如果说企业的资金流和货物流不匹配，我们就需要企业来说明情况，甚至进行现场核查，通过这种方式可以及时发现一些企业的违规行为。在服务贸易项下，服务贸易和货物贸易有一些不同，货物贸易项下有货物流和资金流的相对应，服务贸易项下没有资金流和货物流相对应，因此在服务贸易项下，我们需要通过系统，来判断和发现企业资金的流入流出和业务的整体规模、经营的业务的类型是否相匹配，是否存在企业的资金流出流入高频、大幅增长。通过这些具体的方式方法，我们对企业进行有效核查，并据此进行分类管理。[16:12]<br />         <br />[杜鹏]:第四，通过银行、金融机构的审核。在货物贸易外汇改革之后，单证得到大幅简化，我们要求银行按照了解你的客户，了解你的业务，还有尽职审核的“展业三原则”，来对企业办理业务时的真实性、合法性进行审核。通过这样几种方式，我们感觉到对风险的防范应该来说起到了很好的作用，这里面有一组数据也可以给大家做一个通报：变为事后监管之后，比如我们在货物贸易项下，去年5月份，我们开展了专项行动，针对企业的构造性交易进行了一些核查，当月就将614家企业列入B类企业，将3家企业列入C类企业，在很短的时间之内就能够及时发现企业的一些违规的行为。[16:13]<br />         <br />[杜鹏]:对于打击这种虚假的、构造性的贸易，我们长期以来一直比较关注。大家知道目前存在境内外两个市场、两种汇率、两种利率，如果这种情况不改变，企业一些通过财务运作来实现的套利融资的行为，我想就不会有所改变。针对这种情况，我们外汇检查部门去年曾做了一次针对转口贸易的检查，在很短的时间内就发现、验证了1082份虚假的单证，涉及金额25亿美元。针对这个问题，2013年12月，国家外汇管理局发布了一个关于完善银行贸易融资外汇管理通知。通知要求银行在积极支持实体经济发展的基础之上，对贸易融资，特别是90天以上的远期贸易融资的真实性、合法性进行认真审查，同时也要求银行，无论是企业贸易融资是不是足额交付了保证金，都要针对不同企业的特点、按照企业是否存在一些异常的交易行为等，进行真实性审查。同时我们也加大了对异常企业的关注，特别是对远期贸易融资规模异常增长、而且具有典型套利交易特征的这些企业加强了监测。[16:13]<br />         <br />[杜鹏]:同时，我们加大了对银行和企业违法违规处罚的力度。《通知》发出以后，到2013年底，我们在全国范围之内，对贸易融资的企业一共发出1500多份风险提示函，要求企业说明情况，指导企业开展核查。当月新增加的B、C类企业就达到251家，其中B类企业达到193家，C类企业达到58家。从通知发布后的情况，特别是2014年一季度的情况来看，转口贸易的收支差额同比下降了26%，环比下降29%，90天以上的远期的信用证的签约额环比下降了3%，余额的增速下降了11个百分点，收效还是十分显著的。下一步，我们将对这个问题继续给予高度关注，只要存在境内外利差、汇差，企业的这种行为还有可能存在。在管理方面，我们将进一步针对这些问题，加大核查的力度，同时要求银行继续按照“展业三原则”来加强审核，并对一些违规企业加大处罚的力度，并将失信的企业通过信息交换、执法互认等，使其在各个部门的信誉受到一定的影响，从而抑制虚假贸易增长。[16:13]<br />         <br />[经济日报记者]:您刚才也提到了，今年来我们国家经常贸易顺差占GDP的比重逐年下降，而且我们也发现货物贸易的顺差今年以来波动趋势也比较明显，未来一个阶段我们国家经常项目收支顺差占比是会继续减少还是会保持稳定？谢谢？[16:19]<br />         <br />[杜鹏]:你关注到了近年来，我们国家经常项目收支顺差在GDP当中的占比在逐年下降。前几年“三架马车”中，净出口对经济的贡献率较高，近年来应该来说占比大幅开始回落。据我们统计，2010年起，我国经常项目收支顺差占GDP的比率就已经回到了国际公认的合理的标准之内。，也就是说回落到4%以内，从2013年比例逐步下降到2%，到2014年一季度，回落到0.3%。这种变化可以说是我们国家近几年来坚持扩内需、调结构、减顺差、促平衡的这样一个结果。因此从从总体上来看，占比下降至合理范围，对我国收支平衡具有非常积极的意义。[16:20]<br />         <br />[杜鹏]:未来一段时间，我们认为经常项目收支可能还会保持一定规模的顺差，但是与GDP之比会保持在一个较低的、合理的水平上，并且货物贸易收支顺差仍然是经常项目收支顺差的一个主要的来源。从目前来看，作为我国传统出口市场的发达国家，总体看其经济的复苏应该比2013年要好，因此我们出口的需求应该会有所改善。与此同时，我国经济保持了一个比较平稳的增长，加上目前国际上一些大宗商品的价格比较低迷，价格上涨动力不足，因此我国的进口增幅也应该保持相对稳定。[16:20]<br />         <br />[杜鹏]:在服务贸易项下，其收支逆差可能有进一步扩大空间，尤其是在占服务贸易收支差额比重较大的旅游、留学项下。这是因为，我国居民境外旅游、留学等消费目前仍属于一个上升期，导致对外支付较大。总体看，随着逆差和顺差项目交错的发展演变和相互影响，经常项目应该来说顺差将会保持一个低位振荡的格局。下一步，外汇管理部门将对国际国内经济、金融发展的变化，继续给予高度关注，特别刚才提到了美国QE政策的退出会对我们外汇收支产生什么样的影响，针对它的影响，我们会本着均衡管理的原则，及时研究应对措施，准备相关预案，防止一些资金在一定时期异常的流出和流入。谢谢！[16:21]<br />         <br />[中央人民广播电台记者]:目前我们经常项目是可兑换的，但是资本项目部可兑换，这部分企业将资本项目的资金借道经常项目进行套利，不知道我们现在的经常项目外汇管理改革，我们提高了贸易的便利度，如何抑制这个企业套利，能不能防范这方面的风险？[16:21]<br />         <br />[杜鹏]:你提的这个问题也是很好。刚才我已在第一个问题提出的时候，给这位女士做了一些解答，在这个方面我再简单的阐述一下：第一，通过系统；第二通过分类；第三通过银行的监测；第四，通过对异常资金流入违规企业的处罚。通过以上四方面，来防范这些风险。在这里就，不再做过多解释了，谢谢。[16:22]<br />         <br />[人民网记者]:中央强调要把负面清单管理作为管理和改革的方向，外汇管理在“五个转变”中，您也提到了有一项专门讲要把正面清单变为负面清单，请问杜司长，经常项目改革中负面清单管理是如何具体落实的？[16:37]<br />         <br />[杜鹏]:刚才我也提到了负面清单管理，即法无明文禁止即可为。在这方面，经常项目外汇管理在改革中也做了一些初步的探索。大家知道，我们国家从1996年开始接受国际货币基金组织第八条款以后，经常项目项下，如果说具有真实、合法的交易背景，其相关涉外收支活动不予限制。从这个角度来讲，我们原则上，对经常项目项下是没有负面清单管理的，也就是说，企业涉及到经常项目项下的业务都是可以办理的。但是在这方面我们也做了一些探索和尝试，主要是结合我们现在货物贸易项下的分类管理来实施负面清单管理措施，并且主要是针对特定主体的。[16:37]<br />         <br />[杜鹏]:目前，我们对货物贸易A类企业不做具体的审核单证要求，仅对银行审核真实性的主要原则、核心凭证，以及关键流程做一些规范。对于货物贸易项下的B、C类企业，我们以负面清单的方式，限定其货物贸易收支的范围，比如说规定B、C类企业不得办理90天以上的延期付款业务，不得签订包含90天以上收汇条款的出口合同，C类企业不得办理转口贸易外汇收支等等。另外，我们对个人方面也有一些具体的规定，这都是我们从正面清单转向负面清单管理的一种尝试。[16:38]<br />         <br />[杜鹏]:今后随着外汇形势的发展和业务的变化，我们不排除对其他的行为再做限制。除了这些限制之外，企业一切经常项目项下的业务都可以办理。这是我们外汇局在践行正面清单向负面清单转变过程中，所做的一部分工作。[16:38]<br />         <br />[中国日报记者]:刚才说到关于跨境支付的问题，跨境电子商务和第三方支付的问题，这方面您能不能多说两句？[16:54]<br />         <br />[杜鹏]:跨境电子商务，这是我们国家目前积极支持的一项业务，从管理职能上来讲，外汇管理部门主要对企业收支、汇兑的行为来进行监督管理。因此我们外汇管理部门积极支持跨境电子商务的发展，主要是从资金收付的角度予以支持。我们现在在全国五个地区有22家企业开展跨境电子支付商务的第三方支付试点，也就是说跨境电子商务机构和个人通过第三方支付来完成资金的转移。目前我们在北京、上海、深圳、重庆、杭州一共有22家企业在办理这个试点。对于这些试点工作，我们本着一个比较慎重的态度，毕竟这是一项新兴的业务。[16:55]<br />         <br />[杜鹏]:企业开办这项业务，首先要取得人民银行的第三方支付的许可证。在取得许可证之后，我们要求企业必须要有一个对外的电子网络的支付系统，在系统建立基础之上，我们通过验收，认为其达到了标准，才允许其办理这些业务。从目前的情况来看，第三方支付的量还不是很大，因为我们规定了一些金额，在服务贸易项下规定了一些商品的范围，货物贸易项下我们只允许办理小额等值一万美元以下的付款。[16:55]<br />         <br />[杜鹏]:目前，我们在认真总结试点经验，了解试点当中的问题，下一步，我们在试点地区、试点业务品种、试点的资金等方面可能会进一步扩大，目前还研究探索当中。今年我们可能会有一些具体的措施，比如，要扩大一些试点的企业范围，地区范围等。谢谢你的提问！[16:56]<br />         <br />[王允贵]:感谢各位媒体对我们的支持和对外汇管理事业的关注，今天的新闻发布会到此结束，谢谢大家！[16:56]<br />         <br /><br /><br />          <br />         （原文载于人民网）<br /><br /></p>",
  "source_file": "“践行‘五个转变’ 着力促进贸易便利化”新闻发布会文字实录.docx"
}