{
  "id": 1714,
  "content": "<h1>“外汇局解读我国外汇储备经营管理”在线访谈文字实录</h1><p>2014-06-12</p><p><br />主　题：<br /><br /><br />解读我国外汇储备经营管理<br /><br />时　间：<br /><br />2014年6月12日10时 <br />        <br />嘉　宾：<br /><br />外汇局总经济师 黄国波外汇局国际收支司司长 管涛 <br />        <br />简　介：<br /><br />　　国务院总理李克强在非洲访问期间提到：“比较多的外汇储备已经是我们很大的负担，因为它要变成本国的基础货币，会影响通货膨胀”。　　根据央行的数据，截至2014年一季度末，中国外汇储备余额为3.95万亿美元，居世界第一。这一规模占全世界外储总量的三分之一。为平衡经常账户收支，国务院日前下发《关于支持外贸稳定增长的若干意见》，指出要进一步加强进口。　　如何盘活存量、控制增量？如何把负担变财富？如何做好外汇储备经营管理？2014年6月12日10时，外汇局总经济师黄国波和国际收支司司长管涛接受中国政府网专访，解读我国外汇储备经营管理。<br /><br /> <br /><br />·         [主持人]各位网友，大家好，欢迎收看中国政府网在线访谈。国务院总理李克强在非洲访问期间提到比较多的外汇储备已经是我们很大的负担，因为它要变成本国的基础货币会影响到通货膨胀。那如何盘活存量，控制存量，如何又把负担变成财富，中国应该如何做好外汇储备的经营管理。今天中国政府网邀请到两位嘉宾，为我国解读中国外汇储备管理，回应网民关注的外汇储备话题。外汇局总经济师黄国波，外汇局国际收支司司长管涛。2014-06-12 10:02:45<br /><br />·         [网友SS]李克强总理近期在非洲访问时表示“巨额外汇储备是一个沉重的负担”。“负担”体现在哪里？能否列举利弊两方面因素？2014-06-12 10:03:12<br /><br />·         [外汇局总经济师 黄国波]这个问题可以从两个方面来说，首先保持比较大规模的外汇储备对我们国家意义是非常重大的。比如1997年以来，全球经历了次贷危机、欧洲主权债务危机等多次危机，我们国家受到的影响不大。这里面一个非常重要因素是我们有非常大规模的、充足的外汇储备，在冲击中，我们国家的实力和地位都得到了提升。2014-06-12 10:07:00<br /><br />·         [黄国波]2007年以来，西方央行实行量化宽松货币政策大量&quot;放水&quot;，外汇储备发挥了&quot;泄洪区&quot;功能，有效隔离了我们国家实体经济和外部的冲击，维持了我们国家经济结构的调整和转型升级方面的良好外部条件，也争取了宝贵的时间窗口。所以外汇储备这些年其实对宏观经济的平稳有效运行发挥了很大作用。在这个基础上我们应该看到，我们国家是一个发展中的大国，一年近4万亿美元的国际贸易总额，有8000多亿美元的外债，2万多亿美元的外商来华直接投资，我们国家对外投资，我们叫ODI，增长也非常快。说到金融和实体经济活动都需要大量的外汇储备提供信心的支持，另外提供备付的保证。所以还是需要有比较充足的外汇储备。2014-06-12 10:07:22<br />          <br />·         [黄国波]但外汇储备过快增长反映了我国国际收支失衡，带来一系列挑战：一是加大宏观调控难度。外汇储备规模过大，一方面增大了本币供应，形成国内通货膨胀潜在压力。另一方面提高了央行存款准备金率和对冲操作压力，对货币政策的制约程度进一步增加。二是增加央行资产负债风险。外汇储备占央行总资产的比重超过80%，央行的资产负债货币结构不匹配，带来较大的汇率风险和成本对冲压力。2014-06-12 10:09:14<br />          <br />·         [黄国波]三是加大外汇储备经营挑战。相比巨额外汇储备，国际金融市场容量较为有限，大规模投资面临约束；国际金融危机频繁发生，引发资产安全和价格风险；也存在政治、外交冲突引发资产冻结等极端风险。四是资源、环境等其他成本也在不断上升，如有些原材料和劳动密集型产品的出口，极易扩大污染，加剧资源和环境压力。2014-06-12 10:10:15<br />          <br />·         [网友高原牧场]易纲局长多次表示，外汇储备继续增加的边际成本超过边际收益。这是否说明，我国外储已经超过合理规模？合理规模怎么界定？2014-06-12 10:11:55<br /><br />·         [黄国波]这其实是一个比较难的问题，各方面可能有不同的认识，也有不同的衡量标准。但是一般来说，考虑规模问题的时候需要考虑一个国家宏观经济的条件，经济开放的程度、利用外资以及进行国际融资能力、经济金融体系的成熟程度等方面都是需要考虑的因素。2014-06-12 10:11:27<br /><br />·         [黄国波]具体来看，外汇储备的基本功能是作为国家对外支付的保障。其实如果你的本币是一个硬通货，国际上普遍接受，可以用本币就付了，但是在人民币尚不是普遍接受的&quot;硬通货&quot;的情况下，我们需要外汇作为支付的保障。有了充足的保障，我们可以防范对外支付的困难，也可以防止人民币汇率大幅度贬值的风险。我们留意到，国际货币基金组织做过一项研究，提出了一揽子综合指标，它提出外汇储备应相当于30%的短期外债、15%的证券投资、10%的出口和10%的广义货币总和的100%-150%。2014-06-12 10:12:16<br />          <br />·         [黄国波]这个概念也是众多概念中的其中一个，我们觉得这个指标相对来说还是比较全面的，它考虑了进口支付的需要、外债偿付的需要、证券赎回以及国内居民购汇等外汇流出渠道，即便是这样，把它应用到中国，它还是忽略了中国的一些特殊情况，比如中国有那么大的FDI，就是外商在华的直接投资，FDI部分本金和利润可能有汇出的需要。这个指标里面没有考虑到这一点。再比如说我们国家对外投资的需要，ODI，它也没有考虑。还有就是外资支持国内经济、金融体制改革等方面的需要也没有考虑。这个概念本身到底合理规模是多少是一个可以讨论的话题，但必须有广泛的共识。2014-06-12 10:14:12<br />          <br />·         [黄国波]过去10多年来，大规模的外汇储备防止了汇率过快升值，有效支持了经济高速增长、就业、居民收入和财政收入增长。外汇储备继续增长的深层次问题是国际收支持续不平衡，过快的增长继续严重透支国内的紧缺资源，并带来严重的环境污染。这么大代价创造的外汇不能被实体经济吸纳，主要以金融资产的方式持有，回流到海外，直接收益和国家间接收益显然都已不足以抵消产生的问题和代价。外汇管理部门将深入贯彻落实党的十八大和十八届三中全会精神，进一步加快转变经济发展方式，围绕国际收支基本平衡这个中心任务，坚持“扩内需、调结构、减顺差、促平衡”，保持外汇储备规模合理稳定。2014-06-12 10:16:43<br />          <br />·         [主持人]有网友问，如果外汇储备过多了应该怎么办？如何改变这种局面？2014-06-12 10:17:37<br />          <br />·         [外汇局国际收支司司长 管涛]这个问题可以从以下几个方面来回答。首先，中国政府早已明确不追求外汇储备越多越好，外汇储备增减反映的是一个国家的国际收支平衡状况。在2002年底，党的十六大首次把保持国际收支平衡作为宏观调控的四大目标之一。2006年底中央经济工作会议明确指出，中国国际收支的主要矛盾已经从外汇短缺转为贸易顺差过大、外汇储备增长过快。所以这些年我们干的主要事情就是“调结构、扩内需、减顺差、促平衡”，中国政府一直在朝着向这个方向努力，我们看到这个政策已经发挥了一定的效果，货物贸易、服务贸易为主的经常项目顺差占GDP的比重，最高时2007年是10.1%，最近这几年已经降到了2%左右，远远低于国际上认可的经常项目差额占GDP比重的合理标准，显示我们经济的对外平衡、国际收支状况改善已经取得了很大成效。2014-06-12 10:19:16<br />          <br />·         [管涛]第二，我们要解决外汇储备过多的问题，应该坚持双管齐下，外汇储备过多一方面体现在流量，另一方面体现在存量高，现在基本上已经达到了4万亿美元。所以要解决好流量问题，控制好收支平衡，主要措施就是加快推进经济发展方式转变和结构调整，使经济增长由较多依赖投资、出口转向消费、投资、出口协调拉动。还有就是在稳定出口的同时增加进口，促进贸易收支平衡。我们在提高外资利用质量的同时，稳步拓宽资本流出的渠道，增加资本输出，促进跨境资金双向有序的合理流动。还有就是要继续完善市场化的人民币汇率形成机制，培育国内的外汇市场，进一步发挥汇率对国际收支调节的价格杠杆作用。加强跨境资金流动的监测，完善应对预案，我们既要预防资本大量流入带来的冲击，同时也要防范资本集中流出可能带来的风险，要双向监测预警，坚守住我们的防守底线。2014-06-12 10:21:41<br /><br />·         [管涛]另一方面就是盘活存量。我们有这么大规模的外汇储备，要完善大规模外汇储备经营管理体制，按照我们提出来的16字方针，就是要“依法合规、有偿使用、提高效益、有效监管”的原则，根据国家改革开放整体部署和经济发展的客观需要，不断创新和拓宽外汇储备运用渠道和方式，提高外汇资源的使用效率。所有这些事情做起来不可能一蹴而就，国内很多改革，特别是涉及到结构性的改革是一个比较长期的过程。另外，我们有些涉外经济领域的改革要和其他国内的改革协调配套，不可能操之过急。2014-06-12 10:24:11<br /><br />·         [管涛]还有就是在促进国际收支平衡的时候，同时也要兼顾到我们的增长、就业、通胀这些目标，不可能就外汇谈外汇，就平衡谈平衡。再有，既然国际收支平衡还是一个国际金融问题，所以受到外部环境的制约，外部环境发展变化对国际收支平衡演变也会带来影响。所以在促进国际收支平衡这个问题上，既要有信心和勇气，同时也要有耐心和毅力。2014-06-12 10:26:59<br /><br />·         [主持人]我们再来关注一下外汇怎么服务实体经济。国家提出金融服务实体经济，这么庞大的外汇储备如何服务实体经济？我们这么多外汇储备为什么不用来投资国内基础设施或解决老百姓的养老、医疗？2014-06-12 10:27:27<br /><br />·         [黄国波]我这么看这个问题，外汇储备首先可以保障外汇市场的正常购汇需要，满足居民、企业各方面的购汇需要，外汇储备为外汇市场的基本供求平衡还是起到了支持作用。在这个基础上，现在大家因为种种原因，人民币汇率升值的原因，在这之前预期比较强，另外国内外利差也比较高，所以大家不愿意持有外汇，所以外汇储备就多了。外汇储备除了保障在外汇市场大家购买外汇的需要之外，怎么在这个基础上满足支持实体经济，就有这样一个问题。2014-06-12 10:27:57<br /><br />·         [黄国波]我们做了这样一些层面的工作，这些年，按照党中央、国务院的要求，另外我们确实也在考虑，外汇储备按照经济金融改革的布局和实体经济实实在在的需要，能做一些什么，为此，外汇储备开展了多层次运用。一方面，人民银行和外汇局通过创新外汇市场工具，用多种方式，现汇的方式、外汇期权的方式，通过一些平台，比如说外汇储备委托贷款平台，积极地调节银行和资金市场外汇余缺，通过贷款的方式，对银行外汇头寸不足进行支持，调节他们的资金余缺。2014-06-12 10:28:50<br /><br />·         [黄国波]另一方面，对国家一些重点对外合作项目和国家重点支持的产业提供外汇资金的支持。在这里边，我们支持的对象既包括国有企业，也通过银行，包括民营银行，民营企业和小微企业，支持他们“走出去”、“引进来”，缓解他们的外汇资金不足，这方面还是提供了大量的资金支持。还有就是我们和一些国际机构开展合作，重点支持的是新兴市场的经济体，通过与这些国际金融机构的合作，满足当地的投融资需要，为我国企业“走出去”、在当地投资以及贸易营造良好的国际环境。2014-06-12 10:33:38<br /><br />·         [黄国波]还有就是大家关心的问题，国内也有大量的需要，比如基础设施的建设发展，外汇储备能不能用这个问题，外汇储备主要是用于从外边的进口和投资的需要，如果外汇储备资金投入到国内领域，那首先要注意国内领域需要的是外汇还是人民币，如果需要的是外汇，我们可以通过一定方式购汇，一些投资实体可以对它进行外汇资本金的投资，可以通过这些方式解决。2014-06-12 10:36:46<br /><br />·         [黄国波]但是国内的基建项目需要的是人民币，那就会产生一些问题，因为外汇储备是外汇，如果把它兑换成人民币会形成二次结汇，套出人民币，外汇储备不会实质下降。这些年，外汇局针对这个问题，一方面满足实体经济包括基础设施投资方面对外汇资金的需要，满足大家的购汇需求；另一方面，通过银行体系提供比较充裕的外汇资金，通过这两方面解决基础设施投资的需要。还有就是大家关心的，外汇储备能不能解决大家的养老、医疗等方面需要的问题，就像前面说到的，除了出现“二次结汇”的问题，还无偿分配使用央行以负债支持的外汇资产。2014-06-12 10:38:47<br /><br />·         [黄国波]外汇储备是什么呢？外汇储备现在在咱们国家是央行持有的，它是用人民银行的负债支持购汇形成的，这块资金对应的是人民银行的负债，如果这块资产拿来无偿的给大家养老、支出医疗费用的话，那央行的负债方，它欠的钱就落空了，那央行就剩下一堆欠债，资产没有了，这样央行稳健性就没有了。所以讨论无偿使用外汇储备，在我们国家目前一定要考虑到外汇储备其实对应的是负债，换句话说就是我是借钱去买的外汇，你把这块资产剥离走，负债怎么还，应该考虑这个问题。2014-06-12 10:44:47<br /><br />·         [主持人]我们国家现在持有那么多的外汇储备，是不是因为有很多热钱流入？未来外汇储备还会大幅增长吗？2014-06-12 10:48:50<br /><br />·         [管涛]这个问题我们也很关注，如果主要来自于热钱，那就会波动性比较大，带来很多冲击。从我到外汇局工作开始，这个问题就一直在讨论。1994年的时候，那一年我们的外汇储备增加了一倍，大家就在讨论外汇储备哪里来的，是来自于贸易顺差还是来自于热钱流入。我们一直在跟踪监测这个问题。外汇储备反映的是国际收支平衡的状况，也就是看国际收支顺差的构成。从国际收支顺差构成来看，我们的外汇储备增加基本上来自于经常项目和直接投资的顺差。2014-06-12 10:48:18<br /><br />·         [管涛]我们算了一下，从2001年到2013年，这13年经常项目顺差加上直接投资项下的净流入有3.8万亿美元，同期交易形成的外汇储备资产增加是3.7万亿美元，这就意味着过去13年的外汇储备增长基本上可以用贸易和投资活动来解释，也就是和我们的实体经济活动密切相关的。这对我们也有很强的政策含义，就是你要减少国际收支顺差，减少外汇储备的积累，仅仅靠控热钱是不够的，还要从结构上找原因，还是要加快经济发展方式的转变，加快国内经济结构的调整，所以这不仅是一个学术问题，更有很强的政策含义。2014-06-12 10:52:29<br /><br />·         [管涛]关于热钱问题，也就是套利资金流动，根据我们的分析和在实践中的了解，主要跟国内企业的财务运作有关系，国内企业财务运作是顺周期的，经济好的时候，人民币有升值预期，就把外汇换成人民币，以人民币形式持有。用汇时要么欠境外的，要么向银行借用对外支付。2008年危机发生以后，有一个非常重要的经济现象，主要发达国家纷纷实行量化宽松的货币政策，造成了全球的流动性比较宽裕，同时主要货币利率比较低，所以在危机之前，日元是套利货币，现在美元、欧元都成为套利货币，刚刚欧央行进一步扩张货币政策，那欧元套利会进一步提高。在这种情况下，由于人民币总体上有升值预期，人民币国内利率又比较高，所以使得企业存在大量套利差的行为。形势好的时候是形成流入的压力，但2011年底形势比较动荡的时候，国内经济有下行压力的时候，预期变了，又有流出的压力。2014-06-12 10:53:36<br /><br />·         [管涛]所以我们所说的热钱和国际上一般理解的热钱不一样，国际上的热钱是“金融大鳄”来炒作你的资产和货币，但中国是内资，是我们的企业和老百姓根据利差进行摆布。所以2008年底、2009年初的，我们的外债出现剧烈波动，2008年前三个季度大量的流入，后面是大量的流出，但是我们没有出现危机，因为我们外汇储备比较多，我们有足够的偿付能力。还有就是大量的套利活动是基于实际的经营活动，不像别人进入投机领域，所以我们是比较稳定的。2014-06-12 10:58:14<br /><br />·         [管涛]关于未来外汇储备还会不会大量积累，那就要看怎么预测我们的未来国际收支状况，我们基本判断，由于国内加快经济结构调整，转变经济发展方式，经常项目收支会继续趋向更加平衡。另一方面，我们鼓励企业走出去，这样对外资本输出也会增加，直接投资项下的流动也会从过去的净流入逐渐走向平衡。2014-06-12 11:00:09<br /><br />·         [管涛]第三，现在人民币汇率市场化程度不断提高，市场认为人民币汇率基本进入均衡合理水平，那就会出现双向波动，这样就会抑制那些无风险的套利活动，汇率双向波动以后，就像2月份以来发生的情况，预期就会分化，企业财务运作就会调整，这样也会减少资金流入的压力。还有就是国际上有很多不稳定、不确定的因素，就会使得跨境资金流动有进有出双向波动成为新常态。所以未来国际收支基本上趋于平衡，外汇储备积累的势头会逐渐趋缓。2014-06-12 11:00:53<br /><br />·         [主持人]外汇储备的投资收益是多少？衡量收益高或低的标准是什么？仅仅跑赢通胀就够了吗？2014-06-12 11:02:34<br /><br />·         [黄国波]这些年外汇储备经营面临着全球低利率的环境，这就意味着你如果买债券、做存款，收益就很低，因为央行整体大放水，利率很低。非常低的收益率，再加上全球金融市场非常动荡，所以外汇储备面临低收益、高风险的环境。在低收益的环境里边，过去这些年，包括去年，我国外汇储备都保持了一个稳定的增长，而且实现了相当不错的经营收益。大家可能会问，原因是什么？为什么你说一方面低收益，另一方面又实现了不错的收益。说明我们近年来大力推进的多元化的资产配置，有效发挥了不同货币、不同市场、不同金融资产之间此消彼长的对冲效应。综合平衡下来，总体上实现了相当良好的收益，这是一个重要的因素。另外面对复杂多变的市场，储备经营管理人员积极抓住各种机会争取实现盈利，而且这个团队也经受住了这几次危机的考验以及市场大幅波动的冲击。外汇储备有一支非常优秀的投资经营管理团队，这也是非常有帮助的。2014-06-12 11:02:46<br /><br />·         [黄国波]另外，大家关心的是我们为什么要把外汇储备收益和通胀去比较，这个问题是这样的，外汇储备我们经常考虑它的安全性，它是不是得到了保值增值，一个基础的出发点就是外汇储备的购买力有没有得到维持，那怎么衡量呢？那就要把外汇储备的收益率和通胀率做比较，如果外汇储备收益率高于通胀率，那你的购买力就得到了维持。目前我们国家外汇储备收益率远远高于被投资国家的通胀率，这就意味着外汇储备的购买力得到了维持，而且得到了提升，外汇储备的安全性是有保证的。2014-06-12 11:07:49<br /><br />·         [黄国波]还有就是我想说两点，怎么看待外汇储备的收益率。外汇储备资产的管理跟一般的投资有比较大的不同，外汇储备要持有非常充足的流动性，因为外汇储备的首要功能不是去投资赚钱，而是用来作为中国一般情况下和极端情况下对外支付能力的保障，它要保障国家对外支付。这样就要保持充足的流动性。所以储备管理的基本原则是安全性、流动性，然后才是增值。安全性、流动性是放在前面的，增值性是放在后面的。流动性意味着什么？就像大家手上拿的现金，流动性收益是很低的，比如你把你的活期存款和定期存款做比较，活期存款收益不高，定期存款就高很多，做一些理财可能收益更高。外汇储备首先要有充足的流动性，而这样会拉低它的整体收益率。在满足流动性的基础上，外汇储备也做更加长期、更加多元化的投资，这些投资的流动性会低很多，但是收益会高很多，结构上大概是这样一个考虑。2014-06-12 11:08:49<br /><br />·         [黄国波]同时我想补充一点，外汇储备这些年来已经引入了国际上、国内通行的投资基准管理模式，投资基准是什么呢？投资基准就是根据外汇储备的目标、要求，以及实际市场情况，在对市场的历史数据进行分析，然后在对未来经济和市场发展变化趋势进行预测的基础上不断优化，确定外汇储备的投资结构以及投资工具。实践证明，外汇储备投资基准模式有自己的特色，也借鉴国内国外同行的经验，适应现在大规模的经营管理需要。这样一个投资基准的体系，在过去这些年里面帮助外汇储备经营管理团队应对了各次危机的考验，同时也增加了外汇储备的收益。2014-06-12 11:11:58<br /><br />·         [网友沙波头小外]当前国际金融市场不确定因素很多，风险很大，外汇储备在经营管理过程中如何防范风险？ 2014-06-12 11:14:25<br /><br />·         [黄国波]国际市场风高浪急，面对不确定的市场，首先要有清晰的、高效的授权机制，授权边界是清晰的，你的反应是快速的，决策是有效的。外汇储备目前有一套非常清晰的、明确的授权机制，这保障了外汇储备非常高效率、非常有效的管理和运行。在这个基础上，外汇储备一直按照安全、流动、保值增值的原则进行运作，将防范风险、保障安全始终放在首位，然后进行审慎、规范、积极的投资运作。2014-06-12 11:13:50<br /><br />·         [黄国波]那大家会想，具体怎么防范风险呢？一方面，大规模的金融资产防范风险最重要的一个手段始终是多元化、分散化，不要把鸡蛋都放到一个篮子里边，东方不亮西方亮，市场不是每个人都看得准的，但是无论有任何方面的风险发生，都是可承受的，是可以被其他投资收益抵补的。外汇储备这些年在这方面做了大量的工作，现在在货币、资产、投资方面是非常分散的，这是最基本的应对。2014-06-12 11:16:10<br /><br />·         [黄国波]另外，外汇储备始终坚持审慎的投资理念，看不清楚的不投，分析不透的不投，始终在一个非常系统严谨的风险管理制度下，审慎的评估和前瞻性的分析外汇储备可能面对的各种风险。在能够辨识各种风险的情况下，运用先进的风险管理技术，提前预警，及时跟踪，全方位、多角度地对各类风险进行监控和管理。这些年来，我们积累了非常好的、有效率的风险管理体系，这个风险管理体系起到什么作用呢？举个例子，次贷危机发生的时候，我们外汇储备没有持有任何次贷出问题的产品。2014-06-12 11:17:30<br /><br />·         [黄国波]另外，除了投资风险的防范，内控非常重要。外汇储备高度重视内部控制，按照规范化、程序化、制度化的要求，建立相互制衡的内控体系，不断完善各项规章制度和操作规程。同时，定期接受有关部门的审计，外汇储备也通过各种方式提高政策和管理的透明度，积极接受外部监督。2014-06-12 11:21:13<br /><br />·         [网友小小豆芽菜]对于这么庞大的外汇资产，怎么管理和使用老百姓知道的比较少，怎么样让外汇储备的经营管理信息能否更加透明？ 2014-06-12 11:21:28<br /><br />·         [黄国波]这些年来，外汇储备信息透明度不断提高，还是有相当多的信息发布渠道，比如说我们按照《政务信息公开条例》的规定，通过外汇局网站、新闻发布会、媒体专访、专家座谈会等方式发布信息。另外，《外汇管理局年报》、《国际收支报告》这些出版物也会定期发布相关信息。整体上，外汇储备信息披露的程度和标准符合国际货币基金组织通用数据公布标准，他们有一个标准叫GDDS，我们是符合他们的标准的。当然我们也认识到，信息透明度还可以继续提高。所以我们将按照国际规范逐步提高外汇储备透明度，不断完善外汇储备信息披露途径和方式，进一步增加和网友、和公众的沟通交流。2014-06-12 11:22:50<br /><br />·         [黄国波] 同时我也强调一点，我国外汇储备规模较大，交易量巨大，那么大的规模、那么大的交易量，如果我们过多披露投资信息，可能会引发市场波动和跟风炒作，一方面不利于国际金融市场稳定，另一方面，这种跟风炒作和波动对外汇储备经营管理工作和外汇储备投资也会造成影响，影响它的正常进行。所以我们比较审慎的掌握披露方式和披露程度。这里面有一个反例，在次贷危机期间，有些国家按照自己的制度比较频繁的披露投资的结构性数据，在这些国家应对危机、进行资产变现、稳定金融市场操作时，由于信息过于透明而被市场提前预期，增大了危机应对难度，加剧了金融市场波动。所以这些问题我们都需要做整体的考虑。2014-06-12 11:23:50<br /><br />·         [网友楼上人家]我国外汇资源以外储形式集中在国家手中，为什么不大力推进&quot;藏汇于民&quot;？外汇局多次提出要&quot;藏汇于民&quot;，把外储中一部分分给老百姓不就是&quot;藏汇于民&quot;了吗？ 2014-06-12 11:24:24<br /><br />·         [黄国波]外汇局鼓励民间的外汇资金运用和投资，实现&quot;藏汇于民&quot;，缓解外汇集中于国家的压力。多年来，外汇局不断完善外汇管理体制，保障银行、企业和居民的合法购汇需求。现在我们在企业进口支付方面的外汇都是敞开的，企业“走出去”的外汇环节，外汇局也没有限制，基本上也是敞开的。个人也有很多持有外汇的渠道，每年可以购汇5万美元。对外投资也有合格的境内投资者QDII这些渠道。另外大家出去旅游、购物、留学、访问等换汇渠道都是畅通的。2014-06-12 11:24:39<br /><br />·         [黄国波]这些年，“藏汇于民”整体上还有很大的空间，“藏汇于民”的难点在于这些年人民币单向升值预期比较强烈，所以大家不愿意持汇，负债外汇化、资产本币化跟这个是一致的，就是居民、企业不愿意持汇。这种情况，加上这些年我们经常项目顺差比较大，外来投资持续流入，外汇的积累就集中到了外汇储备。外汇储备到了现在的规模，并不是人民银行、外汇局的目标，但是它是一个宏观政策的执行者，担负稳定市场的任务，所以就形成了外汇储备。现在“藏汇于民”还需要进一步大力往前推进，除了外汇管理政策需要进一步完善，非常重要的就是还要继续完善人民币汇率的形成机制，增强汇率双向浮动的弹性，这样大家就没有单向的预期，这样大家持汇的意愿会更强，“藏汇于民”会逐步得到实现。往前看是乐观的，因为现在汇率已经形成了一个双向预期的走势，所以持汇意愿会上升。2014-06-12 11:26:08<br /><br />·         [主持人]有网友问，近期黄金价格走跌，是否考虑抄底买入黄金？2014-06-12 11:29:19<br /><br />·         [黄国波]我们刚才说到“藏汇于民”这个问题，在黄金持有方面，现在中国具有比较合理的结构，既有官方黄金储备，民间也有积极的黄金持有和购买。所以“藏金于民”在中国实现的是非常好的。我说几个基本数据，中国现在是世界第一大黄金生产国，年产量在400吨左右。除了本国生产黄金外，也大量进口黄金。香港特区政府统计处数据显示，2013年香港出口到内地的黄金总量为1495吨，对内地的净出口量为1158吨。这些进出口基本上都反映的是民间的购买和需求。所以民间的投资和消费需求在中国增长是非常快的，“藏金于民”正在发生。2014-06-12 11:30:20<br /><br />·         [黄国波]黄金怎么去购买、怎么进口呢？实际上是用外汇去购买的。换句话说，藏金于民一方面实现了，另一方面也有助于我们减轻外汇储备增长的压力。所以这是一个非常好的态势。外汇储备的规模比较大，而黄金市场相对比较小，不管是年产量还是容量都比较小，那外汇储备在黄金市场上的投资会对黄金市场带来很大影响，比如黄金价格被推涨了，对于我们国家有这么高的消费黄金并不有利，这就意味着大家买金贵了，黄金价格成本会上升。所以外汇储备对黄金的投资一定要考虑对市场的影响以及是不是有利于我们国家那么大的黄金进口和消费的群体。2014-06-12 11:31:56<br /><br />·         [黄国波]从另一方面来说，其实民间购金需求量很大，但是它是分散的，多渠道、多主体进行的，对市场的影响是比较小的，是无形的，所以在黄金的交易上更有效率。另外居民持有黄金也兼有投资和消费的功能，有比较高的配置效率。所以我们国家官方黄金的增持和投资与民间的增持和投资一定要综合考虑。2014-06-12 11:34:19<br /><br />·         [主持人]有网友问，我国有大量的外汇储备，但企业开展海外投资时仍时常遭遇资金短缺，如何更好地支持企业&quot;走出去&quot;？ 2014-06-12 11:35:04<br /><br />·         [黄国波]这些年我们有一系列重要举措，首先，外汇管理局和国家宏观部门一起积极促进国际收支的基本平衡。在基本平衡架构下，企业和各个投资主体以及消费群体会更多的对外开展投资和进口消费，外汇更多的被实体经济所使用。在这个基础上，外汇局还做了很多工作，比如在企业“走出去”购汇方面没有什么政策障碍。这些年来，我们成立了委托贷款办公室，对银行的外汇资金不足给予了大力缓解，应该说提供了大力度的支持。通过国际收支更加平衡，人民币更加均衡波动的宏观环境，以及通过我们一些微观政策的推进，比如资本项目进一步放松管制，通过外汇储备对银行的外汇资金的支持等方面来更好地支持企业“走出去”。2014-06-12 11:35:24<br /><br />·         [黄国波]我想顺便提一点，“走出去”面临很多机会，其实也面对很多风险，所以应将本求利，量力而行，做到权责清晰还是非常重要的。因为在国际市场上，机会能不能把握，还要取决于你的资本实力和资金成本。无成本、低成本的资金肯定是短缺的，而无成本、低成本的资金不利于公平竞争，可能会引起盲目竞争、恶性竞争的情况，这些对企业效益都不好。外汇支持企业“走出去”还是要基于有效防范风险、责任主体明确这样一个前提，坚持市场化的运作，保障资金安全与合理收益。2014-06-12 11:39:12<br /><br />·         [主持人]外汇储备规模这么大，但是投资收益一直为负，这是不是说明我们的外汇储备经营是亏损的，那怎么提高对外投资回报的水平？2014-06-12 11:43:25<br /><br />·         [管涛]针对这个问题，黄总刚才已经做了说明，我国外汇储备收益率是高于被投资国的通胀率的，所以储备经营管理有效保持了保值增值的目标，不存在外汇储备亏损的问题。我们从2004年开始对外公布中国的对外金融资产和负债状况以来，资产减去负债后就是对外净资产、对外净债权的国家。投资收益除了2007年、2008年出现了少量的顺差以外，其他年份都是逆差。比如2013年末的时候，我们对外净资产是1.97万亿美元，是仅次于日本的世界第二大净债权国，但投资收益是负的599亿美元，这个情况确实存在。但是投资收益为负并不意味着我们对外投资是损失的。2014-06-12 11:43:46<br /><br />·         [管涛]因为投资收益差额反映的是外来投资的回报减去对外投资的收益。所以这是不同的经营主体，我们对外投资是我们赚钱，人家到我们这里投资是人家赚钱，他赚钱不等于我们亏钱。比如外商来华直接投资，投资经营以后有利润，就要汇出利润，但他一方面给我们带来了资金，另一方面带来了技术，带来了管理经验，给我们创造了就业，增加了税收，同时拓展了国际市场。所以这不是我们亏钱的事。而且从国际收支平衡表上看，2013年时我们对外投资收益是1677亿美元，其中相当一部分是来自于外汇储备的投资收益。我们做过测算，2005年到2013年，我国平均对外投资收益率是3.3%，和主要发达国家回报水平是差不多的。2014-06-12 11:54:43<br /><br />·         [管涛]至于我们为什么投资收益轧差以后是一个负数，这反映了我们对外开放的结构性问题。一方面我们利用外资，主要以外商直接投资为主，外商来华投资回报比较高，这是我们投资为负的一个直接原因。我们利用外资的回报2005年到2013年平均是6.7%，发达国家是1%到3%的水平。为什么是这样一个情况？是因为我们利用外资里头60%是外商直接投资，外商直接投资是股本投资，稳定性比较好，但是流动性比较差，他要跟你共担风险，所以要求风险溢价就比较高，这是正常的。2014-06-12 11:58:47<br /><br />·         [管涛]另一方面，它的好处在于这种资本流入是长期的资本流入，是稳定的资本流入，所以就避免了很多新兴市场国家通过利用外债的方式或者利用证券投资的方式来引进外资带来的货币危机、债务危机。另外一个原因就是在于我们对外资产负债的主体错配，从国家对外资产负债表上看，我们是债权在国家，负债在民间。如果把外汇储备这些资产剔除以后，民间部门对外净负债将近2万亿美元。从国家层面看，我们是一个不成熟的净债权国。从民间部门来看，实际上我们现在是一个成熟的净债务国。从净债务国这个发展阶段来看，我们就符合经常项目、贸易是顺差，投资是逆差这样一种国际收支的格局，这是比较合理的。2014-06-12 12:02:16<br /><br />·         [管涛]但是我们投资收益为负，我们又是净债权国，说明我们在外汇资源使用效率方面还有很大的提升空间。从这个理论上来讲，衡量一个国家的金融对外开放程度，应该是金融资产加上负债与GDP相比，我们现在是世界第二大经济体，但是我们的对外金融开放程度是比较低的，2013年对外资产加上负债相当于GDP的1.1倍。你看一些发达国家，美国大概是3.2倍，日本是2倍，欧元区是3.7倍，俄罗斯是1.2倍，韩国是1.4倍。我们还有大量的对外投资资产是外汇储备，如果把这个剔除掉就更低了，我们是0.65倍，所以在这方面还有很大空间。2014-06-12 12:07:30<br /><br />·         [管涛]所以今后一方面要进一步推进藏汇于民，拓宽民间的对外投资，形成分散化、多元化、市场化的对外投资和外汇资金运用方式和渠道。另一方面，我们也要更加积极合理的有效利用外资，根据金融开放程度、市场承受能力、风险管理能力，既要进一步提高利用外商直接投资的质量，同时也要尝试其他形式利用外资，因为其他形式外资的成本就会低一些，双管齐下，改变我国投资收益为负的情况。2014-06-12 12:11:08<br /><br />·         [主持人]感谢两位嘉宾，感谢网友的关注，下期节目再见。2014-06-12 12:13:43<br /><br /><br />（原文载于中国政府网）<br /><br /></p>",
  "source_file": "“外汇局解读我国外汇储备经营管理”在线访谈文字实录.docx"
}