{
  "id": 1718,
  "content": "<h1>国家外汇管理局公布2014年4月银行结售汇和银行代客涉外收付款数据</h1><p>2014-05-20</p><p><br />国家外汇管理局统计数据显示，2014年4月，银行结汇9267亿元人民币（等值1506亿美元），售汇8670亿元人民币（等值1409亿美元），结售汇顺差597亿元人民币（等值97亿美元）。其中，银行代客结汇8958亿元人民币，售汇8469亿元人民币，结售汇顺差489亿元人民币；银行自身结汇309亿元人民币，售汇201亿元人民币，结售汇顺差108亿元人民币。同期，银行代客远期结汇签约1297亿元人民币，远期售汇签约1206亿元人民币，远期净结汇91亿元人民币。截至本月末，远期累计未到期结汇10811亿元人民币，未到期售汇7580亿元人民币，未到期净结汇3232亿元人民币。<br /><br /><br />2014年1-4月，银行累计结汇40878亿元人民币（等值6673亿美元），累计售汇30544亿元人民币（等值4984亿美元），累计结售汇顺差10334亿元人民币（等值1689亿美元）。其中，银行代客累计结汇39671亿元人民币，累计售汇29198亿元人民币，累计结售汇顺差10473亿元人民币；银行自身累计结汇1207亿元人民币，累计售汇1346亿元人民币，累计结售汇逆差139亿元人民币。同期，银行代客累计远期结汇签约8409亿元人民币，累计远期售汇签约5216亿元人民币，累计远期净结汇3193亿元人民币。<br /><br />2014年4月，境内银行代客涉外收入16596亿元人民币（等值2696亿美元），对外付款16366亿元人民币（等值2659亿美元），涉外收付款顺差230亿元人民币（等值37亿美元）。<br /><br />2014年1-4月，银行代客累计涉外收入66213亿元人民币（等值10807亿美元），累计对外付款63203亿元人民币（等值10314亿美元），累计涉外收付款顺差3010亿元人民币（等值493亿美元）。<br /><br />另需说明的是，国家外汇管理局于2014年5月1日启用《涉外收支交易分类与代码（2014版）》。涉外收付款明细数据口径相应做出调整，并追溯更新已发布历史数据。具体调整说明详见银行代客涉外收付款数据（按交易项目）表注释。（完）<br /><br /><br />          <br />        <br /><br /><br />          <br />        <br /><br /><br />          <br />        <br /><br /><br />          <br />        <br /><br /><br />          <br />        <br />附：名词解释和相关说明<br /><br />国际收支是指我国居民与非居民间发生的一切经济交易，包括引起居民和非居民间资产和负债变化的所有金融交易和实物交易。<br /><br />银行结售汇是指外汇指定银行为客户及其自身办理的结汇和售汇业务，包括远期结售汇履约数据，不包括银行间外汇市场交易数据。银行结售汇统计时点为人民币与外汇兑换行为发生时。其中，结汇是指外汇所有者将外汇卖给外汇指定银行，售汇是指外汇指定银行将外汇卖给外汇使用者。结售汇差额是结汇与售汇的轧差数。银行结售汇形成的差额将通过银行在银行间外汇市场买卖平盘，是引起我国外汇储备变化的主要来源之一，但其不等于同期外汇储备的增减额。<br /><br />银行结售汇不按居民与非居民交易的原则进行统计，且其仅包括银行与客户及其自身之间发生的本外币买卖，即人民币和外汇的兑换交易，不同于国际收支交易的统计范围。<br /><br />远期结售汇签约是指银行与客户协商签订远期结汇（售汇）合同，约定将来办理结汇（售汇）的外汇币种、金额、汇率和期限；到期外汇收入（支出）发生时，即按照远期结汇（售汇）合同订明的币种、金额、汇率办理结汇（售汇）。远期结售汇业务使得企业可提前锁定未来结汇或售汇的汇率，从而有效规避人民币汇率变动的风险。银行一般会通过银行间外汇市场来对冲远期结售汇业务形成的风险敞口。比如，当银行签订的远期结汇大于远期售汇时，银行一般会将同等金额的外汇提前在银行间外汇市场卖出，反之亦然。因而远期结售汇也是影响我国外汇储备变化的一个因素。<br /><br />本期末远期结售汇累计未到期额是指银行与客户签订的远期结汇和售汇合同在本期末仍未到期的余额；差额是指未到期远期结汇和售汇余额之差。签约额与累计未到期额之间的关系为：本期末远期结售汇累计未到期额=上期末远期结售汇累计未到期额+本期远期结售汇签约额-本期远期结售汇履约额。<br /><br />           <br />         <br />银行代客涉外收付款是指境内非银行居民机构和个人（统称非银行部门）通过境内银行与非居民机构和个人之间发生的收付款，不包括现钞收付和银行自身涉外收付款。具体包括：非银行部门和非居民之间通过境内银行发生的跨境收付款（包括外汇和人民币），以及非银行部门和非居民之间通过境内银行发生的境内收付款（暂不包括境内居民个人与境内非居民个人之间发生的人民币收付款），统计时点为客户在境内银行办理涉外收付款时。其中，银行代客涉外收入是指非银行部门通过境内银行从非居民收入的款项，银行代客对外支出是指非银行部门通过境内银行向非居民支付的款项。<br /><br />银行代客涉外收付款是国际收支统计的组成部分，但其统计原则与国际收支采用的权责发生制原则不同，采用资金收付制原则，且其仅反映境内非银行部门与非居民之间的资金流动状况，不能反映实物交易和银行自身的涉外交易，统计范围小于国际收支统计。<br /><br /><br /><br /> <br /><br /></p>",
  "source_file": "国家外汇管理局公布2014年4月银行结售汇和银行代客涉外收付款数据.docx"
}