{
  "id": 1730,
  "content": "<h1>国家外汇管理局有关负责人就深化跨国公司外汇资金集中运营管理改革试点相关问题答记者问</h1><p>2014-04-25</p><p><br />近日，国家外汇管理局发布通知，决定自2014年6月1日起实施《跨国公司外汇资金集中运营管理规定（试行）》（汇发[2014]23号，以下简称《规定》），在前期试点基础上，深化跨国公司外汇资金集中运营管理改革试点。国家外汇管理局有关负责人就相关问题接受了记者采访。<br /><br /><br />一、深化跨国公司外汇资金集中运营管理改革试点的目标是什么？<br /><br />答：深化跨国公司外汇资金集中运营管理改革试点的目标，一是切实服务实体经济。大力促进贸易投资便利化，进一步降低企业经营成本，方便企业充分利用两个市场、两种资源，支持跨国公司总部经济发展，为产业转型升级创造条件。二是进一步简政放权。推进外汇管理理念和方式转变，充分发挥市场对资源配置的决定性作用。三是探索可复制、可推广的资本项目可兑换体制和机制。促进企业和银行业务创新，探索投融资汇兑便利，降低外汇管理成本，增强企业和银行国际竞争力，不断释放改革红利。四是综合监管加强风险防控。实施宏观审慎管理，健全跨境资本双向有序流动机制，加强数据申报与监测分析，牢牢守住不发生系统性、区域性金融风险的底线。<br /><br />二、据了解，跨国公司外汇资金集中运营管理改革自2012年底开始试点，此次深化改革试点有什么考虑？<br /><br />答：为加大对跨境贸易投资的金融支持，2012年12月1日以来，国家外汇管理局在全国12个省市开展了三批跨国公司外汇资金集中运营管理试点，参与试点企业73家（包括2247个境内外成员单位），12家中外资银行成为试点合作银行。试点充分尊重市场需求，取得明显成效。一是大幅降低了企业财务成本，实体经济受益显著。如北京地区1年累计为试点企业带来上亿元人民币综合收益。二是进一步优化“总部经济”政策环境，促进产业结构升级。试点过程中，有的跨国公司将中国区财务管理中心提升为亚太区财务管理中心，有的在中国设立了全球区域结算中心。三是提升银行国际竞争力。通过为跨国公司提供资金管理创新服务，有的试点银行稳步增加市场份额，实现银企互利共赢。四是突破现有管理框架，为探索主体监管和资本项目开放积累了有益经验。五是风险防范措施到位，外汇收支风险整体可控。<br /><br />根据试点情况，跨国公司外汇资金集中运营管理比较成熟有效，得到了企业、银行和地方政府广泛欢迎和支持，具备了进一步深化改革试点的条件。因此，国家外汇管理局出台了《规定》。<br /><br />三、此次深化改革试点在哪些方面做了改进和创新？<br /><br />答：跨国公司外汇资金集中运营管理改革，不同于现行区分经常项目、资本项目的管理体制，打破了经常、资本常规管理界限，以公司治理结构相对良好的跨国公司为载体，通过国内、国际外汇资金主账户管理方式，分别集中管理境内、境外成员单位外汇资金，降低整体结算及汇兑成本，赋予企业更大的资金运作空间，体现了服务实体经济的特点。一是创新跨国公司账户体系。跨国公司可同时或单独开立国内、国际外汇资金主账户，集中管理境内外成员企业外汇资金。国际外汇资金主账户与境外划转自由，无额度控制，国内、国际两个账户资金有限融通，可在规定的外债和对外放款资金额度内划转，为境内外成员融通资金提供便利。二是便利跨国公司资金集中运用。跨国公司利用同一账户实现了不同成员企业、不同性质资金的归集处理，既可以办理境内成员企业经常项下资金收付，并开展资金集中收付和轧差净额结算，也可运营直接投资、外债、对外放款等资金，节约企业财务成本。三是进一步简化跨国公司单证审核。银行按照“了解客户”、“了解业务”、“尽职审查”等原则办理经常项目收结汇、购付汇手续，服务贸易等项目对外支付仍需按规定提交税务备案表。四是统筹使用外债、对外放款额度。跨国公司既可以集中管理使用成员企业全部外债和对外放款额度，也可集中部分外债和对外放款额度，便利企业内部调剂余缺。五是资本金、外债结汇采取负面清单管理。资本金和外债资金可先结汇进入企业开立的人民币专用存款账户，审核真实性后对外支付。<br /><br />四、此次深化改革试点政策适用哪些主体，申请程序是什么？<br /><br />答：上年度外汇收支规模1亿（含）美元以上的跨国公司（成员企业合并计算）或单一企业集团，无论中资还是外资，只要具有真实业务需求、规定的管理措施和手段、近三年无重大外汇违规行为、货物贸易分类结果为A类，均可以开办跨国公司外汇资金集中运营管理试点业务。但深化改革试点工作并非一步到位，而是分阶段推进，优先考虑业务需求突出、内控机制健全、风险把控能力强的企业。以实体经济需求为导向，适应外汇收支形势发展需要，实事求是，本着循序渐进，扎实稳步实施的原则，不强求企业参与试点。企业开办试点业务，需事前向外汇分局报送备案材料，分局备案后即可办理业务，分局通过加强监测分析实施监管。<br /><br />五、如何申请开办试点的备案手续？ <br /><br />答：备案手续分为两个层次。一是各外汇分局向总局备案操作规程。分局拟在辖内开展跨国公司外汇资金集中运营管理业务，应根据《规定》及当地实际情况，制定细化准入条件等操作规程，按程序向总局备案后实施。为确保跨国公司外汇资金集中运作管理业务顺利开展，便利企业办理业务，分局应于2014年6月1日前完成备案手续。二是跨国公司向分局备案。包括注册在上海自由贸易试验区内的跨国公司应向所在地分局进行事前备案后开展跨国公司外汇资金集中运营管理业务。对于《规定》实施前，已经开展此项业务的跨国公司，如拟继续适用之前的外汇资金集中运营管理框架和政策，无需向分局另行备案；如拟按《规定》调整试点方案，仅需向分局提交变更后的业务需求等材料备案，已经提供的材料无需再提供。分局应在收到完整的备案申请材料之日起二十个工作日内，完成备案手续并出具备案通知书。<br /><br />六、跨国公司开展试点后，如何办理经常项目集中收付汇和轧差净额结算？<br /><br />答：跨国公司可以指定主办企业，集中代理境内成员企业办理经常项目外汇收支，并集中核算一定时期经常项目下外汇应收应付资金，收支相抵后按净额结算，原则上每个自然月轧差净额结算不少于1次。收结汇和购付汇手续大幅简化，经办银行按照“了解客户”、“了解业务”、“尽职审查”等原则办理相关业务。<br /><br />跨国公司经常项目外汇收支极大便利的同时，银行、企业也应履行相应的法律义务，确保交易的真实性。银行审核真实性的，银行留存审核后的单证5年备查；企业留存每笔收付汇相关单证5年备查。无论是主办企业的实际收付款数据，还是集中收付款或轧差净额结算前成员企业的原始收付款数据，都应按规定做好国际收支统计申报及货物贸易核查信息申报。各外汇分局将充分利用跨境资金流动监测与分析平台等科技手段，加强非现场监测与现场核查检查。<br /><br />七、跨国公司开展试点后，如何办理外债资金和外商直接投资项下外汇资金意愿结汇？<br /><br />答：跨国公司集中运营管理外债资金和外商直接投资项下外汇资金，可以在境内成员企业之间调剂使用，并按照意愿方式办理结汇。其中外商直接投资项下外汇资金包括外汇资本金、资产变现账户资金和境内再投资账户资金。结汇时应遵守如下规定：一是结汇应由跨国公司指定的主办企业通过其开立的国内外汇资金主账户办理。二是结汇所得人民币资金应划入主办企业对应开立的人民币专用存款账户（资本项目—结汇待支付账户）。资金使用时，开户银行应审核真实性后直接支付，并留存相关单证5年备查。有关单证可以是主办企业经营范围内所涉单证，也可是成员公司经营范围内所涉单证。原则是谁使用资金谁提供单证。三是结汇后资金使用应遵守现行外汇管理规定，并不得用于法律法规禁止的用途。四是银行、企业应按规定及时准确地报送结汇和支付数据至外汇局相关业务信息系统。<br /><br />八、跨国公司开展试点后，应当如何开展国际收支申报？<br /><br />答：跨国公司外汇资金集中运营主办企业及成员企业应严格按规定向银行申报跨境资金收付性质，办理国际收支统计申报。一是国内、国际外汇资金主账户的跨境资金收付，应按照关于跨境资金收付的国际收支申报要求进行申报。国内、国际外汇资金主账户与境内非居民间的资金收付，应按照关于境内居民与境内非居民间交易的要求进行申报。二是国内、国际外汇资金主账户之间的资金划转，无需进行国际收支申报，但应按照关于境内居民之间外汇划转要求报送有关数据。三是经常项目集中收付款或轧差净额结算国际收支申报，区分实际收付款数据和逐笔还原的原始收付款数据进行申报。<br /><br />九、此次深化改革试点采取了哪些措施防控风险？<br /><br />答：一是继续严格落实额度控制监管“阀门”。国际与国内主账户之间需在规定的外债和对外放款资金额度内划转。二是加强数据监测。赋予国内、国际资金主账户专门账户代码，全面采集两账户外汇收支等信息；集中收付或轧差净额结算，应进行还原数据申报。三是强化银企责任。银行、企业签署确认书，承诺合规办理业务。四是加强核查检查。银行企业办理业务，需留存相关单证备查，通过外汇局跨境资金监测平台加强数据统计与监测分析，确保风险可控。<br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就深化跨国公司外汇资金集中运营管理改革试点相关问题答记者问.docx"
}