{
  "id": 1733,
  "content": "<h1>“2014年第一季度外汇收支数据有关情况”新闻发布会文字实录</h1><p>2014-04-24</p><p>·         [主持人]:女士们，先生们，大家上午好，欢迎大家参加国家外汇管理局新闻发布会，今天上午我们很高兴请到了国家外汇管理局国际收支司司长管涛先生，给大家介绍2014年第一季度我国的外汇收支有关情况，并回答大家提问，首先请管司长介绍有关情况。[10:20]<br />         ·         [管涛]:女士们，先生们，大家上午好，欢迎出席今天的新闻发布会，今天我将代表国家外汇管理局通报2014年一季度的外汇收支数据，并接受大家的提问，2014年一季度国内外金融经济环境依然复杂。发达经济体与新兴经济体走势分化，美联储正式启动并不断推进缩减购债计划，新兴市场出现局部动荡。我国经济开局平稳，总体良好，结构调整取得积极进展，人民币汇率双向波动增强。外汇局围绕促进国际收支基本平衡，坚持加快改革创新与防范金融风险并重。总体看，我国跨境资金维持净流入态势并于近期有所放缓。[10:21]<br />        ·         [管涛]:从银行结售汇数据看，2014年一季度，银行累计结汇3.16万亿元人民币（折合5168亿美元），售汇2.19万亿元人民币（折合3575亿美元），结售汇顺差9737亿元人民币（折合1592亿美元）。从银行代客涉外收付款数据看，2014年一季度，累计涉外收入4.99万亿元人民币（折合8164亿美元），对外付款4.69万亿元人民币（折合7661亿美元），涉外收付款顺差3071亿元人民币（折合503亿美元）。[10:22]<br />        ·         [管涛]:当前我国外汇收支状况主要呈现以下特点：[10:22]<br />        ·         [管涛]:第一，跨境资金继续保持净流入态势。一季度，剔除汇率因素影响(下同)，银行结汇同比增长10%，售汇下降3%，结售汇顺差增长57%；银行代客涉外收入同比增长14%，对外付款增长26%，涉外收付款顺差下降52%。[10:26]<br />        ·         [管涛]:第二，近期外汇供求状况有所改善。从银行结售汇数据看， 1月份，银行结售汇顺差达到733亿美元；2月份受春节假期因素影响降至457亿美元，3月份进一步回落至402亿美元。从银行代客涉外收付款数据看，1月份涉外收付款顺差313亿美元，2月份回落至136亿美元，3月份进一步降至54亿美元。[10:27]<br />        ·         [管涛]:第三，市场主体结汇动机减弱而购汇意愿增强。一季度，衡量企业和个人结汇意愿的银行代客结汇占涉外外汇收入的比重（即结汇率）逐月下降，3月份结汇率为73%，较1、2月分别下降5.3和1.5个百分点；衡量购汇动机的银行代客售汇占涉外外汇支付的比重（即售汇率）逐月上升，3月份售汇率为63%，较1、2月分别上升3.1和2.7个百分点。[10:28]<br />        ·         [管涛]:第四，远期结售汇顺差先升后降。一季度，银行对客户远期结汇签约同比增长50%，远期售汇签约增长7%，远期结售汇签约顺差508亿美元，增长2.1倍；但未到期远期净结汇余额仅增加57亿美元，反映了远期结汇行为的短期化趋势以及后期市场行为变化的影响。其中，2014年初至2月中旬，在人民币远期汇率贬值而即期汇率稳定的条件下，企业选择远期结汇在财务上更有吸引力，远期结售汇签约顺差较快增长，1至2月份累计达481亿美元，未到期远期净结汇余额增加152亿美元。2月中旬以来，境内企业远期结汇意愿下降而远期购汇意愿上升，3月份，远期结售汇签约顺差27亿美元，较前两个月的平均水平下降89%，当月未到期远期净结汇余额下降95亿美元，进一步推动了银行增补外汇头寸。[10:30]<br />        ·         [管涛]:以上就是我要发布的2014年一季度外汇收支主要统计数据。相关数据也正在外汇局官方网站同步发布，敬请关注。[10:32]<br />        ·         [主持人]:下面欢迎大家提问，请大家提问之前通报一下所在机构。[10:33]<br />        ·         [提问]:我是中央电视台新闻中心的记者，我的问题是近年来央行和外汇局多次表示人民币汇率接近均衡水平，外汇局公布的数据显示一季度国内市场仍是外汇供大于求，但近一段时间连续贬值，如何解释相互矛盾的现象？[10:36]<br />          ·         [管涛]:我想这个问题最近一段时间市场都非常关心，回答这个问题我想概括为三句话：第一句话，汇率波动实属正常。第二句话，双向波动条件具备。第三句话，汇率变化可以解释。[10:36]<br />        ·         [管涛]:具体来讲，第一，人民币汇率有涨有跌属于正常现象。从历史上看，无论采取什么样的汇率安排都没有只涨不跌的货币，尤其是汇率形成越加市场化，汇率制度越灵活，汇率弹性就越大。94年汇率并轨以来，我国就确立实行以市场供求为基础的有管理的浮动汇率制度，让市场在汇率形成中发挥越来越大的作用是既定的改革方向。确实，从今年2月中旬以来，人民币汇率有所走低，但是相比于94年汇率并轨以来，尤其是2005年7月份汇改以来，人民币目前调整的幅度并不算大。2005年汇改到2013年底，人民币兑美元的汇率中间价累计升值36%，国际清算银行编制的人民币名义和实际有效汇率，也就是人民币相对于主要贸易伙伴汇率的平均汇率水平，分别累计升值32%和42%，在国际清算银行监测的61种货币里，人民币名义的有效汇率升幅排第一位，实际有效汇率升幅排第二位。到现在为止，一季度人民币无论是双边的还是多边的汇率到目前为止回调了1%左右，大家都知道股市股指的波动有涨有跌是很正常的，但只有涨跌到一定幅度以后才能叫牛市或者熊市，所以现在的小幅度调整都不应该过度的解读，人民银行也称，不要过度关注短期波动，更多应该关注人民币汇率的中长期走势。[10:43]<br />        ·         [管涛]:3月末，我们监测到境内外期权市场反映的人民币汇率的隐含波动率上升到2.5%，同期主要发达国家和新兴市场货币的汇率平均波动率在9%以上，这种波动都是比较小的。而且更为重要的是，我国抓住人民币汇率双向波动这个有利时机，从3月17日开始扩大了人民币汇率的浮动区间，这是朝着市场决定资源配置、建立健全国际收支调节的市场体制机制方向又迈进了一大步，所以我们不能孤立地看人民币汇率波动的问题。[10:45]<br />        ·         [管涛]:第二，现在人民币的双向波动已经具有了宏微观的条件。从宏观上讲，人民币汇率正在趋向均衡合理水平，国际上通常用经常项目差额占GDP的比重来衡量一个国家的国际收支平衡状况，经常项目不管顺差还是逆差，只要在GDP的一定比例以内都属于合理，不能说汇率均衡就是经常项目收支相抵了，不是这样的，是有一个合理区间的。2008年全球金融海啸以来，我国加快转变经济发展方式，扩内需、调结构、减顺差、促平衡，从2010年开始，我国经常项目顺差占GDP的比重已经回落到国际认可的合理标准以内，2013年我国经常项目顺差占GDP比重是2%。大家可能注意到最近一段时间，市场有的人在预测今年一季度的经常项目收支状况，甚至有人预测一季度有可能会出现近年来少有的经常项目逆差，当然这个问题过几天我们要发布国际收支的初步数据，大家自然可以看到这个结果。[10:49]<br />        ·         [管涛]:国际社会对中国在经济再平衡方面付出的努力给予了充分肯定和高度评价，这是宏观方面的条件。从微观来讲，现在的资本流动对人民币汇率的影响越来越大。大家都知道这次危机发生以后，主要的发达经济体都采取了量化宽松的货币政策，造成了全球低利率、宽流动性，使得新兴经济体经常面临脱离本国基本面的资本流动波动冲击，中国也是深受影响。我们做过一个研究，2005年到2009年这个期间，经常项目和资本项目顺差对中国国际收支总顺差的贡献是七三开，而2010年起，除了2012年资本项目出现少量的逆差以外，2010年、2011年、2013年我国经常项目和资本项目顺差对于国际收支顺差的贡献转为四六开，就是资本项目已经超过经常项目成为我国近年来国际收支顺差、外汇储备增加的主要来源。2013年这个比例大概是36%:64%。其中，因为境内企业采取资产本币化、负债外币化，或者可以说是做多人民币、做空外币的财务运作，导致2013年我国非直接投资形式的资本流动，也就是通常意义上的国际收支口径证券投资加上其他投资这两个项目，由2012年的净流出2123亿美元转为净流入1382亿美元，这一进一出振幅变化规模达到3505亿美元，完全可以解释2013年我国外汇储备资产多增3340亿美元的变化。[11:29]<br />        ·         [管涛]:特别要指出的是，尽管2013年人民币兑美元即期汇率呈现升值态势，但远期市场上人民币贬值，这反映了人民币利率高于美元利率的状况。这告诉我们什么情况？就是看着市场上是有升值的压力，但跟以前相比并没有那种明显的升值预期。特别是今年一季度，我国货物贸易顺差加上非金融类的直接投资净流入合计283亿美元，同比下降41%，而同期银行结售汇的顺差同比增长57%，这说明实体经济活动引起的顺差减少。但结售汇顺差增加，反映了企业顺周期财务运作加大了套利资金流入的压力。从这个意义上来讲，目前的人民币汇率走势可能就不能简单从商品供求关系来看，越来越像股票和债券这种资产价格变化，一些心理预期、价格重估等非流量、非交易因素都可能对汇率水平产生影响。所以说现在市场供求是影响汇率走势的一个重要因素，但不是唯一因素。[11:29]<br />        ·         [管涛]:实际上，2013年我国跨境资金整体偏流入，但是我们仍然看到市场上曾经出现过阶段性的人民币汇率双向波动，也就是5、6月份的时候，我们虽然是净流入，但汇率也出现过双向流动，因此汇率均衡情况下双向波动是有市场基础的，这是第二句话。[11:46]<br />        ·         [管涛]:第三句话，近期的人民币汇率水平变化是可以解释的。大家都知道，今年以来国内经济增长稳中趋缓，外贸进出口比较低迷，还有一些信用违约事件开始暴露，外部主要的问题就是美联储QE加速退出，这些都是分化汇率预期、推动资本流动波动的触发因素。特别是当人民币汇率波动加大以后，对前期看涨人民币单边升值的套利交易形成挤出效应，并释放出平仓购汇的需求，反过来进一步推动汇率的波动和资金流出的压力。市场并不是静态的，而是动态变化的，所以说这个变动是可以解释的。[11:46]<br />        ·         [管涛]:我们注意到2月份，反映零售市场外汇供求的银行结售汇顺差与未到期远期净结汇余额变动的合计额是545亿美元，比1月份下降了32%，3月份进一步回落至307亿美元，环比下降了44%。我们看这个市场供求状况不是简单地把银行结售汇顺差和远期结售汇签约顺差相加，远期结售汇顺差影响市场供求的部分是未到期远期结售汇差额的余额变动，余额上升意味着银行要提前卖出外汇。我们看到3月份公布的银行结售汇顺差是402亿美元，但是真正的即期加远期顺差就更少，只有307亿美元。[11:46]<br />        ·         [管涛]:进入4月份以后，外汇市场做出了更加积极的反应，或者说作出了适应性的调整。境内外人民币汇率的差价大幅收窄，一季度境外人民币汇率CNH相对境内人民币汇率CNY日均差价是169个基点，4月初到上周五这个差价收敛为35个基点。而且一季度的时候CNH相对于CNY总体是相对升值的，但是4月份以来CNH对CNY呈现了有时候相对强势、有时候相对弱势的交替变化，也就是双向的变动，这也表明随着人民币汇率的波动加大，现在汇率水平逐渐为境内外市场广泛接受和认可。谢谢。[11:46]<br />        ·         [人民网记者]:我是人民网的记者，刚才您提到今年一季度外部环境复杂多变，经济运行仍然存在下行的压力，人民币汇率出现了双向波动，在这种情况下，您如何评估未来我国的跨境资金流动形势？谢谢！[12:08]<br />        ·         [管涛]:我想这个问题的回答也是三句话：第一句话，当前净流入的格局还没有改变。第二句话，跨境资金流动正在出现积极变化。第三句话，未来双向振荡将是常态。[12:09]<br />        ·         [管涛]:具体来讲，第一，当前跨境资金流动仍然保持了净流入。尽管国内外环境比较复杂，人民币汇率也出现了波动，但一季度以及一季度各月的银行结售汇和涉外收付款都是顺差。货物贸易顺差是我们顺差的主要来源，一季度以及一季度各月的货物贸易结售汇顺差仍保持了大于海关进出口顺差的态势，所以说资金还是流入的。对于人民币汇率的波动，我觉得市场做出了适应性的调整，但是没有出现恐慌，外汇市场仍然保持了平稳运行，境内外人民币汇率的差价大幅收窄并呈现双向变动。[12:09]<br />        ·         [管涛]:第二，我国跨境资金流动正在出现一些积极的变化。主要表现在，一是企业的持汇倾向增强，3月份企业外汇收入的结汇率比前两个月下降了4个百分点，银行的各项外汇存款增加了144亿美元，比前两个月的平均水平上升了3%。第二个表现是企业的购汇意愿上升，企业外汇支付的购汇比例较前两个月的水平上升了3个百分点，3月份银行的外汇贷款增加了222亿美元，比前两个月的平均水平下降了6%。三是从远期结售汇看，企业远期购汇的动机增强，远期结汇的意愿减弱，3月份远期结售汇签约顺差降到了27亿美元。[12:10]        ·         [管涛]:对于这些变化，我们觉得都是我们乐于见到的，我们也是有一定承受能力的。从宏观上来讲，这些变化有利于外汇供求平衡，改善宏观调控。从微观上来讲，有利于企业部门减少货币错配，更好地应对资本流动的冲击，我们不是说顺差减少了、购汇多一点我们就紧张，我们首先要有容忍度，要看到它的积极方面。[12:10]<br />        ·         [管涛]:第三，预计未来跨境资金流动仍会保持双向振荡的格局。尽管现在人民币汇率出现了波动，但是影响跨境资本流动的基本面因素并没有发生根本改变。一季度我国经济增速，就业、物价这些主要的经济指标都保持在年度预期目标范围。下一步我国政府将继续按照稳增长、促改革、调结构、惠民生的思路，着力增加有效供给，不断满足新增需求，注意防范和化解潜在风险，这将有利于中国经济保持平稳发展。实际上，国际社会对此也给予了充分肯定。不久前国际货币基金组织总裁表示，中国经济增速放缓是经济再平衡、追求可持续发展的必然结果，没有什么值得特别担心的。一些国内外专家也普遍认为，现在中国外汇储备充裕、财政状况良好，应对金融风险的缓冲空间较大。但另一方面我们也注意到，现在国内和国际上还有很多不确定、不稳定的因素，在我国国际收支趋向均衡、人民币汇率接近合理均衡水平的背景下，跨境资金流动和人民币汇率双向波动将成为一种新常态。对于这种变化，市场各方都要做出适应性调整，理性看待，积极应对。[12:10]<br />        ·         [提问]:您刚才说了近期企业的顺周期财务运作增大了资金流入，但在近期人民币汇率贬值和日间波动区间扩大的背景下，企业是否会承担更大的汇率风险，甚至会出现损失？外汇局将如何支持企业应对？[12:51]<br />        ·         [管涛]:大家关注这个问题，可能是因为人民币汇率波动以来，有媒体报道，境外叙做人民币结构性产品，如目标可赎回远期，也就是TRF的投资者出现损失。所以，大家也很关心境内人民币外汇衍生品交易的情况，对此，我从三个方面回答：[12:51]<br />        ·         [管涛]:第一，境内企业适应和管理汇率风险的能力正在逐步提高。2005年汇改以来，人民币汇率弹性逐步增强，我国外汇市场加快发展，交易产品、交易主体都得到了丰富。从交易品种看，我们除了人民币外汇的即期交易外，现在市场上已经有了远期、外汇掉期、货币掉期、外汇期权这些基础的人民币外汇衍生产品，是帮助企业管理汇率风险的重要工具，现在越来越多的企业利用这些工具来管理汇率风险。2013年，银行对客户的各类人民币外汇衍生品交易量相当于2006年的17.4倍，占整个外汇市场成交量的比重由2006年的3%提高到2013年的19%，很好地支持了企业管理汇率风险。[12:52]<br />        ·         [管涛]:当然，通过这次汇率波动我们也注意到企业存在的一些问题，过去在人民币汇率长期单边升值、波动较低的时候，企业主要是管理人民币升值风险，所以大量开展了远期结汇，而对于外币负债的敞口风险没有进行有效的对冲。这次汇率波动以后，前期的一些国内外汇贷款或者从海外借的外币负债，就会承受一定的压力。但是，这种波动也给市场上了生动的一课。3月份以后，随着汇率波动的加大，越来越多的企业开始对冲前期外币负债敞口，增加了远期购汇，3月份日均远期购汇签约额比前两个月的日均水平增长34%，而远期结汇签约额下降了36%，这是造成3月份远期结售汇顺差大幅回落的主要原因。这应该也是一个好的现象。[12:52]<br />        ·         [管涛]:第二，客观全面地认识汇率避险工具的作用。企业在从事对外经贸往来的时候，如果用外币计价结算必然就有外汇敞口，就会面临汇率波动的风险，所以要用一些工具对这个风险进行管理。但是不同的交易策略产生的财务后果是不一样的，如果衍生品交易是基于实际的贸易和投资背景，也就是我们常说的实需背景，那么对冲风险的套保行为是帮助企业把汇率波动的不确定性变成确定性，提前锁定收益或者成本，然后企业可以集中精力生产经营。但是如果没有贸易和投资的背景，只是追逐风险的投机行为，那么一旦看错了方向，就有可能会承担实际的损失。而国内人民币外汇衍生品市场发展一直秉承的是服务实体经济，坚持产品创新与银行风险管理能力和企业风险承受水平相适应的原则，所以对于各类的衍生品交易在客户端我们都是坚持实需管理，有利于最大程度的降低风险。最近一段时间人民币汇率的反向调整，可能使得前期在人民币汇率高位水平上做远期结汇的企业出现了浮亏，如当时在6.1的价格签的远期结汇合约，现在已经到6.2以上，按照市值重估的话有一定的损失，但只是帐面的浮亏，不是实际的损失，因为对于出口企业来讲，在签一个远期合约的同时，是按照远期约定的价格签订出口合同，然后按照那个锁定的收益进行生产经营。可能损失的是什么？远期合约履约的损失是按照现在更好的价格结汇的机会成本，可能后悔当时要是不做远期结汇，按照即期价格可能更好，但这只是机会成本，因为当时已经按照签约价格锁定了收益，所有生产经营都是按照6.1来组织的。所以说，如果是实需原则，汇率避险工具可以帮助你把不确定性变成确定性，降低财务风险。如果没有实需，特别是境外做人民币结构性产品的，很多是无实需的，前期大量对赌人民汇率单边升值和低波动性，这次汇率出现反向调整后，这些机构可能就会承担一定的压力，杠杆率越高则压力越大。因此，不同的交易策略产生的财务后果是不一样的，不能简单的说汇率变动后就会损失，还要具体问题具体分析。[12:52]<br />        ·         [管涛]:第三，外汇管理部门将继续加快培育和发展外汇市场。具体来讲是四个方面的工作。一是进一步丰富交易产品，增加交易主体，改进交易机制，拓展外汇市场的深度和广度，增加市场流动性。二是坚持产品适销原则，维护公平交易，督促银行充分揭示衍生品交易的风险，把合适的产品卖给合适的投资者，不能过度夸大产品功能。三是要加强投资者教育，引导企业树立正确的汇率风险意识，对汇率双向波动的风险都要管，以前企业管理的都是人民币升值的风险，对于负债方可能出现人民币贬值的风险方面并没有进行有效管理，这个将来是要加强的。此外，还要帮助企业正确认识汇率避险工具的作用，不能把汇率避险工具当做赚钱的工具，而是要还原为管理风险的手段，对外汇敞口要进行适度的套期保值，但过度的套保实际也是投机。四是进一步提高数据透明度，不断扩大外汇统计数据的披露范围，加快数据披露的频率，帮助市场主体更好地识别和管理风险。[12:52]<br />        ·         [主持人]:最后一个问题。[12:57]<br />        ·         [提问]:您好，第一财经日报，您刚刚讲到未来跨境资金流动的三个状态，我想问一下这种变化，因为我们之前一直观察到央行的资产负债表里很大的一块是外汇资产，如果这块发生变化的话，会对央行资产负债表的结构产生什么样的长期影响？[12:58]<br />        ·         [管涛]:人民币汇率形成机制改革是完善金融市场体系的重要内容。按照改革的总体部署，央行要逐步淡出外汇市场的常态干预。原来外汇占款是央行基础货币投放的主要渠道，如果央行逐步淡出干预的话，就意味着将来货币政策和汇率政策的联系会逐渐弱化，这将对央行的资产负债表结构产生一定影响。[12:58]<br />        ·         [主持人]:今天上午的新闻发布会到此结束。谢谢管司长，也谢谢大家！[12:59]（原文载于人民网）<br />    </p>",
  "source_file": "“2014年第一季度外汇收支数据有关情况”新闻发布会文字实录.docx"
}