{
  "id": 175,
  "content": "<h1>国新办举行贯彻落实中央经济工作会议部署、金融服务实体经济高质量发展新闻发布会</h1><p>2024-01-24</p><p>国务院新闻办公室于2024年1月24日（星期三）下午3时举行新闻发布会，请中国人民银行行长潘功胜，中国人民银行副行长、国家外汇管理局局长朱鹤新，中国人民银行副行长宣昌能介绍贯彻落实中央经济工作会议部署、金融服务实体经济高质量发展情况，并答记者问。以下为文字实录。 国务院新闻办新闻局副局长、新闻发言人 寿小丽：女士们、先生们，大家下午好！欢迎出席国务院新闻办新闻发布会。今天我们邀请到中国人民银行行长潘功胜先生，中国人民银行副行长、国家外汇管理局局长朱鹤新先生，中国人民银行副行长宣昌能先生，请他们为大家介绍贯彻落实中央经济工作会议部署、金融服务实体经济高质量发展情况，并回答大家关心的问题。下面，首先请潘功胜先生作介绍。中国人民银行行长 潘功胜：谢谢。各位记者朋友，大家下午好！今天我非常高兴和朱鹤新局长、宣昌能副行长一起，有这样一个与大家沟通的机会。首先，我向大家长期以来对金融业改革发展，以及对人民银行、外汇局各项工作的关注和报道表示感谢！以习近平同志为核心的党中央高度重视金融工作。习近平总书记在2023年召开的中央金融工作会议上发表重要讲话，强调坚持走中国特色金融发展之路、推进金融高质量发展、加快建设金融强国。去年年底召开的中央经济工作会议，明确提出了2024年经济工作的总体要求、政策取向和重点任务。近日，习近平总书记又在省部级主要领导干部推动金融高质量发展专题研讨班开班式上发表重要讲话，对做好当前及今后一个时期金融工作进行再动员、再部署。中国人民银行、国家外汇局将以专业务实的精神，贯彻落实好中央决策部署，坚持金融服务实体经济的根本宗旨，加大宏观调控力度，强化逆周期和跨周期调节，巩固和增强经济回升向好态势，持续推动经济高质量发展。2024年我们将重点抓好以下工作：一是坚持稳健的货币政策，落实好灵活适度、精准有效的要求，继续为实体经济稳定增长营造良好的货币金融环境。过去的一年，我们适时强化逆周期调节，两次下调存款准备金率，两次下调政策利率，引导有序降低存量房贷利率，引导金融机构保持信贷总量适度、节奏平稳，取得了较好的成效。2024年，总量方面，将综合运用多种货币政策工具，保持流动性合理充裕，使社会融资规模、货币供应量同经济增长和价格水平预期目标相匹配。在节奏上把握好新增信贷的均衡投放，增强信贷增长的稳定性。结构方面，将不断优化信贷结构，加大对民营企业、小微企业的金融支持，落实好我们不久前发布的金融支持民营经济25条举措，提升金融服务实体经济质效。同时，要注重盘活被低效占用的金融资源，提高存量资金使用效率。价格方面，兼顾内外均衡，促进综合融资成本稳中有降，保持人民币汇率在合理均衡水平上的基本稳定。二是加大对重大战略、重点领域和薄弱环节的金融支持力度，做好金融“五篇大文章”。2023年，我们进一步提升货币政策对促进经济结构调整、转型升级、新旧动能转换的效能，引导金融机构加大对重点领域、薄弱环节的信贷支持力度，普惠小微、科技型中小企业、制造业中长期、绿色贷款增速均明显高于各项贷款平均增速。下一步，我们将继续发挥货币政策工具总量和结构双重功能，加强工具创新，继续引导金融机构做好科技金融、绿色金融、普惠金融、养老金融、数字金融“五篇大文章”。经中央批准，人民银行将设立信贷市场司，重点做好五篇大文章相关工作。三是稳妥有效防范化解重点领域金融风险。防控金融风险是金融工作的永恒主题。当前，我国金融风险总体可控，金融机构经营整体稳健，金融市场平稳运行。下一步，我们将加强金融风险监测、预警和评估能力建设，推动建立权责对等、激励约束相容的金融风险处置责任机制。按照市场化、法治化原则，配合地方政府和有关部门稳妥有效化解重点领域和重点机构的风险。健全完善金融安全网，继续推动金融稳定立法。四是持续深化金融改革开放。一方面，深入推进金融改革。着力建设规范、透明、开放、有活力、有韧性的金融市场，进一步优化融资结构、市场体系、产品体系，为实体经济发展提供更高质量、更有效率的融资服务。进一步推进征信市场和支付市场发展。近期，人民银行正会同浙江省政府指导钱塘征信申请办理个人征信牌照。另一方面，坚定不移推动金融业高水平开放。深化金融领域制度型开放，拓展境内外金融市场互联互通。稳慎扎实推进人民币国际化。继续支持香港和上海提升国际金融中心地位。五是积极参与国际金融治理，深化国际金融合作。践行多边主义，加强对话沟通，依托二十国集团、国际货币基金组织、国际清算银行等平台，推进全球宏观经济金融政策协调。落实中美两国元首旧金山会晤共识，牵头做好中美以及中欧金融工作组工作。今年是新中国成立75周年。我们坚信，在以习近平同志为核心的党中央坚强领导下，我们一定能够走好中国特色金融发展之路，为以中国式现代化全面推进强国建设、民族复兴伟业贡献金融力量！我先简要介绍这些。下面，我和我的同事愿意回答大家的提问。寿小丽：谢谢潘行长的介绍。下面进入提问环节，提问前请通报一下所在的新闻机构。CNBC记者：想问一下美联储今年不再加息的话，是否会增加中国人民银行货币政策调控的空间？谢谢。潘功胜：谢谢你的提问。CNBC最近关于这个问题的讨论有很多，有很多专家在你们电视台有这方面的讨论，我想这是一个很好的问题。现在各方面对美联储等主要央行2024年货币政策的变化都非常关注，我们也在不断地持续监测。我们知道，从2022年3月份美联储启动加息，到现在美国的政策利率已经上调了525个基点，达到了5.25%-5.5%，欧央行也连续十次加息，将主要再融资利率从0%上升到4.5%，所以目前美国也好，欧洲也好，它的利率水平都处于一个历史高位。同时我们也看到，快速加息对发达经济体的经济增长、通货膨胀、金融市场的影响正在逐步展现。市场也有很多讨论，普遍预期美联储和欧央行在2024年都有可能降息。总体看，2024年美联储货币政策方向已经出现了一个转变的苗头。在过去的一年中，我们也看到，受市场对美国政策利率预期的影响，美元汇率出现一些波动。美元指数在2022年一度升到了114，为2002年以来最高点。在整个2023年，总体保持在100以上，最近在103左右徘徊。美元指数变化和政策利率的预期相关性是很强的，所以随着美联储结束加息，市场也普遍预期美元指数进一步大幅走强的动能减弱。美联储货币政策转向对中国货币政策会产生什么影响？中国的货币政策始终坚持以我为主，同时兼顾内外均衡。2023年，面对发达经济体货币政策的外溢影响，人民银行立足国内经济发展，两次下调了政策利率，两次下调了存款准备金率，保持了市场流动性的合理充裕，优化信贷结构，有力支持了实体经济。同时，人民银行、外汇局以外汇市场供求为基础，通过宏观审慎管理等措施稳定市场预期。总体而言，人民币汇率在复杂的形势下保持了基本稳定。总的看，2024年发达经济体货币政策的外溢性将朝着压力减小的方向发展，中美货币政策周期差处于收敛，这样一种外部环境变化，客观上有利于增强中国货币政策操作的自主性，拓展货币政策操作的空间。谢谢你的问题。中国日报记者：中央经济工作会议强调统筹高质量发展和高水平安全，深化重点领域改革，巩固外贸外资基本盘。请问，对于中国的跨境资金流动形势有何判断？在外汇便利化改革方面有何考虑？谢谢。潘功胜：去年一年，应该说内外部环境变化对中国外汇市场是有所影响的，但整体上还是保持一个平稳状态。这个问题我请朱鹤新局长来回答。中国人民银行副行长、国家外汇管理局局长 朱鹤新：谢谢记者的提问。刚才潘功胜行长已经对你的提问作了概括和判断，因为我是作为继承者，继往开来，2023年我们克服了很多困难，从我们外汇局统计的数字看，应该说近期我国跨境资金流动还是更加平稳，体现在经常账户继续保持较高规模的净流入。2023年全年经常账户顺差将达到2800亿美元左右，其中货物贸易顺差将超过6000亿美元，这在历史上也是次高值。而且近期外资来华投资也呈现积极向好态势。大家也关注到，去年9月以来外资连续四个月净增持境内债券已经累计超过640亿美元。我们预判今年我国跨境资金流动稳定性将进一步提升，经常账户将保持合理规模顺差，而且资本项下外资流入将更加活跃。一方面，我们的产业链是非常完整的，产业升级持续推进，生产制造能力非常强，这也为我们货物贸易带来竞争力。对外贸易产品和市场日益多元化，稳外贸以及区域合作政策效果逐步显现，新的出口增长点将不断涌现，经营主体越来越多，经营主体生产的产品竞争力也越来越强，我们合作的区域和合作的国家也会越来越多，这会增强外贸的稳定性。另一方面，就是资本项下的外资流入将更加的活跃。刚才功胜行长回答第一位提问的时候已经说过了，就是大家预判2024年美联储货币政策的一些变化，而且刚才潘行长已经说了其外溢性的压力逐步减少，使得我们外部金融条件更加趋于缓和，国际投资将恢复活跃，外商投资有望企稳回升。同时，我们拥有完整的产业链、超大规模市场，近年来人民币资产多元化和分散化投资的价值日渐凸显。我们对这个方面还是充满信心的。第二个问题，刚才提到关于便利化。便利化我们总的方向还是要通过统筹高质量发展和高水平安全的基础上，还是要深化改革，还是要推进便利化的进程，其目的还是要服务实体经济，使我们的经济回升向好、长期向好的态势更加稳固。这里我们大概有五个方面，五个持续用力。一是积极推进跨境贸易和投融资便利化上持续发力。我们的重点主要在科技创新和中小企业上，覆盖面还是要不断提升。同时支持跨境电商、海外仓等贸易新业态发展，而且也要通过我们的便利化，让我们的科创企业跨境融资方面能得到便利。要在中小企业、科创类企业起步当中更好体现我们外汇政策给它的支持。同时，大家可能关注汇率的变化，企业如果在汇率问题上处置不当，本来是盈利的，一看还是亏损的，所以我们在完善企业汇率风险管理服务方面还应该体现我们的主动作为。2023年12月，我们打包出台了九项跨境贸易和投融资一揽子的举措，助力外贸外资。核心的问题是我们的政策都有，怎么使政策真正落地，怎么把政策不断地评估完善，使企业真正能感觉到便利，真正能惠企利民，这是非常重要的。这是一个方面。二是在稳步推进高水平制度型开放上持续用力。稳步扩大跨境贸易投资高水平开放的试点，完善跨国公司本外币一体化资金池业务试点，我们很多企业有这方面的需求，所以在这方面我们怎么在试点的基础上更加推广。统一境外投资者境内证券期货投资资金管理规则，支持区域开放创新，促进境内外金融市场互联互通，吸引更多外资金融机构和长期资本来华展业兴业。三是在稳慎扎实推进人民币国际化上持续用力。因为人民币国际化是方向、是趋势。去年应该说货物贸易人民币跨境收付占比上升比较快，已经占到25%了，是近年来的最高水平，下一步还要聚焦贸易投资便利化，加强本外币协同，进一步完善跨境人民币相关政策和基础设施，更好满足境外投资者配置、持有人民币资产和风险对冲的需要。同时要积极支持离岸人民币市场稳步发展，特别是要强化香港离岸人民币市场的枢纽动能。四是完善外汇市场“宏观审慎+微观监管”两位一体的管理上还是要持续用力。一方面，完善跨境资金流动监测预警响应机制，加强市场沟通和预期引导，保持人民币汇率基本稳定。另一方面，强化外汇领域监管的全覆盖，加强跨境人民币监管，及时发现处置异常的情况，严厉打击违法违规的活动。同时大家可能关注到近期我们出台的一个银行外汇展业管理办法，这个办法深受银行的欢迎，我们现在正在试点。这里有一个核心的问题，就是关于尽职免责的问题，这是各家银行都非常关注的，我们在这个办法中已经得到了体现。如果试点顺畅，我们希望有更多的银行加入到我们体系当中来，其目的还是更好地推进便利化，来更好地为企业等经营主体服务。最后一个方面大家关注的就是在完善中国特色外汇储备经营管理上还要持续用力，要全力保障外汇储备资产的安全、流动和保值增值。谢谢。路透社记者：我们看，去年中国经济保持了低通胀态势，个别月份也出现了CPI和PPI同时下降的情况，所以也引发市场对通缩压力的担心。想问一下，央行今年怎么看物价的走势？用什么样的政策举措来应对可能出现的通缩风险？谢谢。潘功胜：谢谢您的问题。物价水平是大家普遍关心的问题，我想在此分享一些看法。最近媒体记者、学者讨论这个问题是非常多的，我们在讨论这个问题的时候，需要从一个更加宽广的视角、稍长的时间跨度来分析和看待这个问题。我们需要从过去几年全球主要经济体和中国价格水平变化轨迹和它背后的逻辑看。在几年之前疫情发生的时候，为了有效应对疫情危机，全球主要经济体普遍实施了宽松的财政和货币政策。疫情对全球供应链造成重大冲击，再叠加俄乌冲突等地缘政治的影响，主要经济体通胀普遍快速上升，美国的通胀（CPI）最高点在2022年6月份达到9.1%。欧元区通胀最高点在2022年10月达到10.6%。对于中国来说，在疫情期间，坚持实施正常的货币政策，我们没有大收，也没有大放。产业链和供给能力健全，仍然保持了平稳的运转。在当时全球高通胀背景下，我国的物价运行总体平稳，没有通胀和通缩的问题。2021年、2022年中国的CPI涨幅分别是0.9%和2%。疫情之后，为了应对高通胀，美欧主要央行快速、高强度调整货币政策，仅仅一年多时间，美联储加息11次，上调政策利率525个基点，欧央行加息10次，上调450个基点。从历史上看，在如此短的时间里这么快速、大强度地调整政策利率，是很少有的。与此同时，全球供应链在疫情结束之后逐步得到了恢复，大宗商品价格总体下行。我们看到，美欧的通胀水平已经由前期10%的高点回落到目前的3%左右。我们认为，发达经济体的通胀水平快速超预期下跌，也对中国的价格水平带来影响。我刚才讲的是从全球的视角来看这个问题，形象一点说，发达经济体通胀水平从十楼掉到三楼，中国从二楼掉到一楼。这是整体的宏观背景。从国内来看，有效需求不足，部分行业产能过剩，社会预期偏弱，物价水平低位运行，这是从自己的角度来看。2023年CPI涨幅为0.2%，较上一年明显下降。IMF等国际金融组织、多个市场上的金融机构也预测，随着内需持续好转和外部价格形势变化，2024年中国的价格水平将温和回升。回到第二个问题，人民银行会有什么样的政策举措？人民银行在货币政策工具的使用中，将强化跨周期和逆周期调节，为经济增长和物价稳定营造良好的货币金融环境。有三点想法跟大家分享。一是维护价格稳定、推动价格温和回升作为把握货币政策的重要考量。要坚守货币政策目标，保持货币币值稳定，并以此促进经济增长。二是优化金融资源投向。引导金融机构科学评估风险，约束对产能过剩行业的融资供给，同时更有针对性地满足合理的消费融资需求。三是加强金融政策和其他政策的协调配合。这是一个超越金融范围的、更为宏观的问题，要发挥政策合力，增加居民收入、扩大就业、完善社会保障体系、深入实施消费驱动战略，着力支持扩大内需，推动供需匹配，促进经济良性循环。谢谢。经济日报记者：我的问题是，当前及未来一段时期我国经济发展面临挑战，又有机遇。央行在这样的背景下如何把握货币政策取向？谢谢。潘功胜：我想可能今天来的绝大多数记者都想问同样的问题，这个问题非常重要，社会也普遍关心。2023年，我国经济在疫情平稳转段后较快恢复，经济回升向好，高质量发展扎实推进。前一段时间国家统计局已经对外发布了，全年GDP增长5.2%，保持了较高的增速。尽管我国经济还面临着一些困难和挑战，比如说刚才讲的有效需求不足、部分产业产能过剩、社会预期偏弱、外部环境不确定性等。但是就央行的视角而言，还有不少积极有利的因素，我们看这些问题的时候，要看得更加综合和全面一点。过去几年，与发达经济体货币政策大放大收相比，中国的货币政策操作比较稳健，货币政策调控和传导机制也在不断丰富完善，为可持续地支持经济发展创造了条件。当前，我国货币政策仍然有足够的空间，我们将平衡好短期和长期、稳增长和防风险、内部均衡和外部均衡的关系，强化逆周期和跨周期调节，为经济运行创造良好的货币金融环境。我们将于2月5日下调存款准备金率0.5个百分点，向市场提供长期流动性1万亿元。明天开始下调支农支小再贷款、再贴现利率0.25个百分点，同时，我们将继续推动社会综合融资成本的稳中有降。下面，我想从四个方面来阐述：一是总量上保持合理增长。继续运用存款准备金率、再贷款再贴现、中期借贷便利、公开市场操作等流动性投放工具，为社会融资总量及货币信贷合理增长提供有力支撑。我国目前法定存款准备金率平均水平为7.4%，与国际上主要经济体央行相比，空间还是比较大的，这是补充银行体系中长期流动性的一个有效工具。存款准备金率从2月5日开始正式实施，下调0.5个百分点，将向市场提供长期流动性约1万亿元。二是价格上，主要是利率和汇率，兼顾内外均衡。在利率方面，货币政策操作坚持以我为主。当前物价水平和价格预期目标相比仍有距离。大家可能也注意到，11月、12月国内主要银行下调了存款利率。从明天开始，我们将把提供给金融机构的支农支小再贷款、再贴现利率由2%下调到1.75%，这些措施都将有助于推动信贷定价基准的贷款市场报价利率，也就是我们说的LPR下行。市场普遍预期美联储货币政策的转向，客观上也有利于我们扩大货币政策的操作空间。在汇率方面，保持人民币汇率弹性，发挥汇率调节宏观经济和国际收支自动稳定器功能。坚持汇率主要由市场决定，同时坚持底线思维，丰富应对工具，防止形成单边一致性预期并自我强化，保持人民币汇率在合理均衡水平上的基本稳定。三是结构上注重提升效能。要更加注重处理好总量与结构、存量与增量的关系，着力做好“五篇大文章”。将普惠小微贷款的认定标准由现行单户授信不超过1000万元放宽到不超过2000万元，延续实施普惠小微贷款支持工具、普惠养老专项再贷款，适当增加支农支小再贷款、再贴现额度，扩大碳减排支持工具支持对象、拓展支持范围和增加工具规模。研究制定整合支持科技创新和数字金融领域的工具方案。坚持按照市场化、法治化原则，支持采取债务重组等多种方式，盘活被低效占用的金融资源，提高资金使用效率。四是政策协调上形成合力。从国际比较看，目前我国政府部门尤其是中央政府总体债务规模并不高，积极的财政政策仍然有较好的空间。2023年第四季度，我们配合财政增发了1万亿国债，绝大部分会在2024年使用，形成投资和实物工作量。当前政府债券发行成本低，居民持有政府债券比例较低，购买政府债券还有提升的空间。货币政策在保持流动性合理充裕、保障政府债券大规模集中发行、支持投资项目建设方面有充分条件。谢谢。封面新闻记者：请问，2023年全年的信贷投放情况如何？怎样看待个别季度或月度数据波动较大？2024年是否还会继续维持高增？谢谢。潘功胜：宣昌能副行长现在分管货币政策司，你的问题主要涉及到这方面，请他来回答。 中国人民银行副行长 宣昌能：关于这个问题，市场主体和媒体朋友们都很关心。刚才潘行长在开场白中也提到全年信贷支持实体经济的情况。2023年，人民银行充分发挥货币政策总量和结构双重功能，引导金融机构强化对实体经济的信贷支持，信贷总量平稳较快增长。截止到2023年末，人民币贷款余额237.6万亿元，同比增长10.6%，全年新增22.7万亿元，同比多增1.3万亿元。信贷结构持续优化。截止到2023年末，普惠小微贷款余额同比增长23.5%，“专精特新”、科技中小企业贷款增速分别是18.6%和21.9%。制造业中长期贷款余额同比增长31.9%，其中，高技术制造业中长期贷款增速达到34%，基础设施业中长期贷款余额同比增长15%。这些重点领域和薄弱环节的贷款增速都显著高于10.6%的全部贷款增速。另外，你提到个别季度或者月度的信贷数据波动比较大。根据历年情况，一季度尤其是1月份，新增贷款会多一些，4月、7月、10月都是贷款的小月，这种季节性规律很大程度上有经济金融运行的客观因素。比如，民间常常说“一年之计在于春”，各类经营主体一般会追求“开门红”，大的项目一般也在年初开工建设，还有年初的春耕备耕，春节前的工资发放，都会带来较为集中的融资需求。疫情防控转段以后，三年积累的信贷需求集中释放，使得去年一季度贷款冲高更加明显。总的来看，经济回升向好需要稳定、持续的信贷支持，关键是要把握好“度”，既要尊重客观规律，又要避免出现明显偏离历史水平的异常信贷行为。关于2024年信贷形势情况，考虑到银行有“开门红”的行为，去年下半年各项政策持续显效，预计今年一季度仍然会保持较快的信贷增长。人民银行将引导金融机构把握好节奏，稳固支持实体经济力度，预计全年信贷投放节奏将会更加均衡。最后我想补充的是，对于单月信贷数据的波动也不要过多解读，应该采取更加多元的视角，既可以看涵盖范围更广的社会融资规模，也可以从价格就是从利率的角度，观察融资成本的变化，合理评价金融对经济的支持力度。谢谢。第一财经电视记者：防范化解金融风险，守住不发生系统性金融风险的底线是近年来我们金融工作的重要内容之一。您能否谈一谈，在当前形势下，对于防范金融风险尤其是系统性金融风险的一些考虑？谢谢。潘功胜：谢谢。对于金融行业来说，防控金融风险是金融工作的永恒主题。中央对这个问题高度重视，中央经济工作会议、中央金融工作会议对此作出了一系列系统的部署。近日，习近平总书记在省部级主要领导干部推动金融高质量发展专题研讨班上再次强调，要着力防范化解金融风险，尤其是系统性风险。在此，我想结合贯彻落实好中央部署，从宏观的视角来谈一谈防范化解金融风险的几点认识，供大家参考。首先，要在宏观层面把握好经济增长、经济结构调整和金融风险防范之间的动态平衡。经济是金融的根基，金融是经济的镜像反映，经济运行中的很多问题往往会从金融的端口溢出，并与金融风险相互交织。从源头上有效防控风险，关键是要把握好经济增长、经济结构调整和风险防范之间的平衡，也就是我们经常说的发展、改革和稳定之间的平衡。第二，要强化金融监管，完善金融风险防范、预警和处置机制，筑牢金融安全网。有这样几点：一是要强化金融机构的公司治理和风险管理。金融机构是防范化解金融风险的“第一道防线”。二是要加强金融监管，宏观审慎管理、微观审慎监管、行为监管等各司其职、相互配合、形成合力。三是要推动金融安全网建设，提升风险监测、评估和预警能力，健全具有硬约束的金融风险早期纠正机制，建立权责对等、激励相容的风险处置责任机制，发挥好行业保障基金、金融稳定保障基金的作用，强化存款保险专业化风险处置职能。四是强化金融稳定的法治保障，加快推动出台金融稳定法等法律法规。第三，有序化解重点领域风险，促使金融风险总体趋向收敛。近年来，一批突出风险点得到有效处置，金融机构经营整体稳健。去年以来，各部门和地方政府采取有效措施，积极化解房地产和地方债务风险。金融机构在金融管理部门的指导下，着力支持房地产企业特别是头部房企的融资渠道稳定。近日，人民银行将联合金融监管总局出台完善经营性物业贷款的有关政策，支持优质房企盘活存量资产，扩大资金使用范围，改善流动性状况。这份文件今天晚上或者明天晚上就会发布。地方政府债务有很强的区域性，面临偿债困难的主要是少数欠发达地区，对于经济和金融总量的影响有限。这个问题，去年11月底我在香港的一次会上阐述得比较全面。人民银行将继续配合行业主管部门和地方政府做好相关金融支持和风险化解工作。第四，统筹金融开放和安全，不断提高开放宏观格局下的金融风险防控水平。一是近年来我们有序推进金融服务业和金融市场开放，不断提高跨境贸易投资便利化水平。二是深化人民币汇率形成机制改革，增强汇率弹性，同时健全跨境资金流动的宏观审慎管理，维护外汇市场平稳运行。刚才朱鹤新副行长也作了一些具体的解读。目前，企业外汇套保比例在25%左右，企业汇率避险意识显著提升。同时，人民币在跨境贸易收付中的占比达到25%左右，降低了币种错配风险。这两个25%是不重叠的，一个是汇率避险，一个是使用人民币。另外，中国外汇市场运行更有韧性，市场参与主体更加成熟，外汇市场的监管者在面对市场变化时更加从容，经验更加丰富。三是推进国际金融合作，积极参与国际金融治理，加强多边、双边等多层次对话沟通，牵头成立中美、中欧金融工作组，加强宏观经济政策协调，共同夯实全球金融安全网。上周，人民银行和美国财政部召开了第三次中美金融工作组会会议，中方是由宣昌能副行长牵头。四是完善金融业数据安全的管理措施，数据跨境流动将更加安全、便利，规则更加清晰。下一步，人民银行将坚决落实好中央关于防范化解金融风险的各项部署，坚持系统观念、底线思维，守住不发生系统性金融风险的底线。以上就是我从宏观层面给大家分享的四方面看法。谢谢。美国国际市场新闻社记者：2023年人民币对美元汇率出现贬值，请问央行如何展望今年的人民币汇率表现？有哪些因素可能会影响汇率？谢谢。潘功胜：谢谢您的问题，刚才前面我们回答的问题都和您提的有些关系。去年，在岸人民币汇率跟美元比跌了2%，离岸跌了2.5%，去年新兴市场国家的货币指数下跌3.8%。我们的邻国日本，日元下跌7.3%，韩元下跌2.7%。结合在一起，可以更加全面看去年人民币汇率的变化。汇率短期的影响因素是多元的，比如经济增长、货币政策、金融市场、地缘政治、风险事件等，中长期走势在根本上取决于经济基本面。所以我们判断，2024年人民币汇率将继续在合理的均衡水平上保持基本稳定。支撑人民币汇率的因素主要有几个方面：一是国内经济稳健运行。我国经济具有良好稳固的基本面，保持长期向好的总体趋势，这是人民币汇率基本稳定的重要基础。二是外部国际金融环境出现了一些变化。我刚才在另外一个问题中跟大家分享了，市场对美联储货币政策的转向以及美元升值动能减弱，我想这一点应该是市场比较普遍的共识。中美货币政策周期的错位有望得到改善，这将推动中美利差趋于收敛，有助于人民币汇率和跨境资金流动更加趋于稳定和平衡。三是人民币资产具有较好的投资和避险价值。中国的金融市场对外开放持续推进，人民币债券作为全球少数价格稳定的金融市场，对于境外投资者具有较强的吸引力。从去年9月份以来，中国的人民币债券市场已经连续四个月净流入，境外投资者持有的境内债券规模增加近5000亿元。四是汇率稳定的微观基础更加坚实。国际收支基本平衡，经常项目差额和GDP的比例始终保持在合理区间，2023年前三季度是1.6%。跨境贸易和投融资便利化程度持续提高，跨境资金流动双向均衡。外汇市场韧性增强，参与主体更加成熟。我是2015年当的外汇局局长，八年时间，拿现在和那时候比，我觉得中国外汇市场的成熟度大大提升。而且汇率避险工具的使用更加广泛，人民币国际化使用水平快速提升，经营主体能够更好地应对外部冲击和汇率变动。中央经济工作会议和中央金融工作会议强调，要保持人民币汇率在合理均衡水平上的基本稳定。历史实践多次证明，人民银行、外汇局作为外汇市场的监管者，有经验、有能力、有信心应对各种冲击和挑战，维护我国外汇市场的稳定运行。下一阶段，人民银行、外汇局将继续按照党中央、国务院决策部署，坚持汇率主要由市场供求决定，保持人民币汇率弹性，发挥汇率调节宏观经济和国际收支自动稳定器的功能。同时，坚持底线思维，丰富应对工具，防范汇率超调风险，防止形成单边一致性预期并自我强化。在金融市场的运行中，大家关心的有汇市、债市，还有股市。刚才我跟大家分享了一些我对未来外汇市场变化走势的看法，我也想再借这个机会，顺便说一下对资本市场的看法。党中央、国务院高度关注资本市场的稳定与发展。1月22日，国务院常务会议作了专题研究和部署。当前，我国宏观经济持续回升向好，宏观政策的空间和回旋的余地大，资本市场稳定健康发展具备坚实基础。人民银行将认真贯彻落实国务院常务会议精神，强化货币政策逆周期和跨周期调节力度，着力稳市场、强信心，巩固和增强经济回升向好态势，为包括资本市场在内的金融市场运行创造良好的货币金融环境。谢谢大家。金融时报记者：当前，国内银行存贷款利差正在逐渐缩小，我们也观察到，近期LPR保持不变，请问人民银行如何指导商业银行做好资产负债管理？有效推动降低社会综合融资成本？谢谢。宣昌能：谢谢你的提问。这个问题刚才潘行长在回答相关问题的时候也有所涉及，特别是他刚才宣布了我们近期要推出的相关政策举措，在这里我再从总体上介绍一下2023年人民银行在这方面所做的工作，以及下一步在这方面的政策取向。2023年，人民银行有效实施了一系列利率政策，促进社会综合融资成本明显下降。刚才潘行长提到，一是两次降低政策利率。去年6月和8月公开市场逆回购和中期借贷便利中标利率分别共计下降0.2和0.25个百分点，带动贷款市场报价利率（LPR）继续下行。二是调整优化住房信贷政策。继续落实首套房贷利率政策动态调整机制，8月底又及时调降了二套房贷利率下限40个基点，引导银行降低存量首套房贷利率。三是进一步推动存款利率市场化。主要银行在居民储蓄存款增长较快、贷款利率明显下降的基础上，三次下调存款利率，中长期存款利率降幅更大。总的看，各项举措有力推动了企业融资和居民消费信贷成本明显下行。2023年，企业贷款加权平均利率为3.88%，同比下降0.29个百分点，持续创有统计以来新低；超过23万亿元的存量房贷利率完成下调，平均降幅0.73个百分点，每年减少房贷借款人利息支出约1700亿元。利率水平的整体下行有效减轻了企业、居民的利息负担，有助于激发贷款需求，优化金融资源配置，更好畅通国内经济循环。刚才潘行长已经提到了，人民银行将下调支农支小再贷款、再贴现利率，国内银行也已经适度下调了存款利率，这些都有利于推动社会综合融资成本下行。下一阶段，人民银行还将继续通过改革的方式，增强利率政策的针对性和协同性，以我为主，内外平衡，进一步发挥利率政策在促消费、稳投资、扩内需中的积极作用。具体有几个方面：一是合理把握利率水平，继续结合对未来物价变动趋势的判断，前瞻性把握好实际利率水平，保持与实现潜在经济增速的要求相匹配。二是综合考虑存款利率与理财收益率、股息率等的比价关系，更好发挥存款利率市场化调整机制作用，支持银行降低负债成本，同时维护合理有序的市场竞争环境，为降低贷款利率创造条件。三是推动银行加大向居民销售政府债券的力度，既为居民提供更多兼具安全性、流动性和收益性的投资产品，也进一步疏通储蓄向投资转化的多元化渠道。四是在银行支持实体经济可持续和风险可控的前提下，完善贷款市场报价利率（LPR）形成机制，督促报价行提高报价质量；同时加强贷款利率监测与自律管理，防范企业部门资金空转和套利。五是落实首套房贷利率政策动态调整机制，配合城市政府因城施策调整房贷利率政策下限，优化房贷、消费贷、经营贷等个人贷款的利率关系，支持房地产市场平稳健康发展。此外，人民银行还将继续配合有关部门，清理规范银行不合理的涉企服务收费，切实降低企业的社会综合融资成本。中央广播电视总台央视记者：中央提出要加快建设金融强国，请问央行在贯彻落实方面有什么考虑？谢谢。潘功胜：谢谢，我来简要回答一下这个问题。党的十八大以来，我国的金融体制改革发展取得了重大进展。现代金融调控体系、金融监管体系、金融机构体系、金融产品和服务体系、金融基础设施体系建设持续推进，金融服务实体经济和防控风险能力显著增强。随着我国政治和经济地位的提升，中国央行的国际影响力和人民币国际化水平有了较大提升。这些都为金融强国建设奠定了良好基础。目前，我国银行业资产规模居全球第一，债券市场规模居全球第二，外汇储备规模连续19年稳居全球第一。数字金融、绿色金融和普惠金融发展走在世界前列。人民币在国际货币基金组织特别提款权货币篮子中的权重排第三，80多个国家和经济体将人民币纳入储备货币。建设金融强国是一个长期目标，也是一个系统工程，需要坚持市场化、法治化、国际化的基本逻辑，需要长期努力、久久为功。要坚持社会主义市场经济的改革方向，不断增强和完善金融市场配置资源的功能。持续健全金融法治，提升金融制度和政策的透明度、稳定性、可预期性。统筹推进深层次金融改革和金融高水平开放，持续推动金融服务业和金融市场对外开放，提升贸易和投融资便利化水平，加强与开放水平相适应的金融安全能力建设。习近平总书记指出，金融强国应当具备“6大关键核心金融要素”，强调应当拥有强大的货币、强大的中央银行。货币是金融体系的基础，是综合国力、国际竞争力和宏观治理能力的综合体现。一个强大的货币，可以更好履行价值尺度、流通手段、支付手段和储藏手段功能，增强货币持有者的信心，满足对外开放和跨境投融资的需要，为国民经济健康发展提供有利的货币金融环境。我们将更加聚焦以“双支柱”支撑实现“双目标”，也就是健全货币政策和宏观审慎政策双支柱调控框架，实现币值稳定和金融稳定双目标。围绕货币政策、系统性金融风险防控、金融稳定和国家金融安全、国际金融治理与合作、金融市场、金融基础设施建设、金融管理和服务等职责，加快建设现代中央银行制度。持续推动金融供给侧结构性改革，优化金融机构体系和金融市场的结构、布局，加快构建中国特色现代金融体系。同时，人民银行在建设强大的金融机构、强大的国际金融中心、强大的金融监管、强大的金融人才队伍等重点任务中，也都承担着重要职责。我们将坚持党中央对金融工作的集中统一领导，深刻把握金融工作的政治性、人民性，坚定走好中国特色金融发展之路，扎实做好各项工作，持续推动金融高质量发展，有力推进金融强国建设。谢谢。21世纪经济报道记者：目前小微企业呈现出不均衡复苏。在金融支持民营企业方面，有什么进一步举措可以更好地激发经营主体的发展？谢谢。朱鹤新：谢谢你的提问，刚才功胜行长给大家发布了两个重要的举措，直接利好我们民营经济的发展。因为支持民营经济发展是党中央的一贯方针，而且民营经济是我国经济体系的重要组成部分，民营经济面广量大，涉及到国计民生的方方面面，所以我们要全力以赴支持民营经济的发展。在稳定增长、改善民生、促进创业、增加就业方面，民营经济发挥了非常重要的作用。我们原来描绘民营经济经常说“五六七八九”，说明民营经济是非常重要的。我们金融在服务实体经济中，民营经济是我们服务的一个重要战场，所以人民银行在这方面做了大量卓有成效的工作。一方面是怎么把这个理念贯彻起来，大家也知道我们一贯按照中央要求是“两个毫不动摇”，把民营经济当做自家人，和国有企业一视同仁地看待。第二个不光是理念上，还要落实到行动上，就是把我们的金融政策通过金融机构怎么更好地落实好，最关键的就是怎么把举措全力以赴地落实到民营经济当中，促进民营经济成为我们重要的生产极、重要的动力源，这方面我们取得了很大的成效。原来大家都提出融资难、融资贵，实际上这几年取得了很大的成效。这里可以用一组数据来说明我们在服务民营经济上取得哪些成效。去年末私人控股企业贷款余额超过41.2万亿元，全年增加3.8万亿元，同比多增9500亿元，授信户数是716万户，全年增加116万户，同比多增8万户。11月份新发放的私人控股企业贷款加权平均利率4.24%，与上年同期又下降了23个基点。这次大家也关注到中央金融工作会议要做好“五篇大文章”，五篇大文章跟民营经济、民营企业有很大关联，所以我们在做好五篇大文章中更要注重金融支持民营经济的发展。人民银行主要在以下几方面做好工作：一是抓好政策激励传导。我们不断完善政策工具，首先人民银行发布了重大利好、两大举措，这两大举措是我们政策工具箱当中一个部分，靠谁来执行？靠金融机构。我们金融机构怎么办？我们要全力以赴推动政策落地，把金融机构的一些诉求和民营经济发展的一些需要得到满足的方面结合起来，比如说尽职免责也好，考核也好，把这几方面有效结合起来，从而使我们的政策工具能发挥更大的作用。第二，抓好服务能力建设。主要体现在金融机构上。现在通过科技赋能，通过我们信息孤岛的打通，可以解决我们在支持民营经济、民营企业方面的一些盲点，一些需要我们金融机构给予支持的方面，比如信用贷款也好，首贷也好，在这方面可以通过科技赋能、信息共享来解决。第三，抓好多元化的资金供给。一方面通过传统信贷支持，第二方面通过债券等直接融资市场来支持，我们人民银行已经做了很多。当然，还有一些科技类的企业需要通过资本市场来给予支持。同时大家也关注到，民营企业当中有大量的科技型民营企业，在这上面人民银行是非常重视的。一方面是扩大科技型企业贷款的投放和科创类票据的发行，支持民营企业加大科技投入和研发。第二方面是配合有关企业、部门推动创投行业畅通“募投管退”的各个环节，高质量服务初创期民营科技企业发展。总的看，民营经济、民营企业是我们非常重要的方面，我们金融机构、金融企业应该发挥更大的作用。谢谢。寿小丽：时间关系，最后一个问题。凤凰卫视记者：我们想请问，这几年人民银行在推动内地金融业对香港高水平开放方面有哪些进展？另外，近期人民银行在促进两地金融合作、促进香港更好融入国家大局方面还有哪些新的举措？谢谢。潘功胜：谢谢你的问题。在过去的若干年，人民银行基本上每年和香港有关机构都在不断地推动一些重大项目落地。扩大高水平对外开放是我国的一项基本国策，香港是主要的国际金融中心之一，是全球规模最大的离岸人民币市场，也是亚洲最重要的资产管理中心、私人财富管理中心。人民银行始终支持香港离岸人民币枢纽建设，推进内地金融业对香港高水平开放，坚定维护香港国际金融中心地位，维护香港长期繁荣稳定。近年来，人民银行会同内地金融管理部门推出并不断优化沪深港通、债券通、跨境理财通、互换通等安排，为海外投资者通过香港配置内地股票、债券以及香港市民购买内地理财产品提供了很多的便利。为进一步推动内地金融业的高水平开放，深化内地和香港的金融合作，巩固和提升香港国际金融中心地位，中国人民银行和香港金融管理局在前期充分准备的基础上，决定推出六项政策举措。下面，我请宣昌能副行长介绍这六项举措，宣副行长在人民银行分管国际业务。宣昌能：下面，我介绍一下深化香港和内地金融合作的六项举措。中国人民银行和香港金融管理局决定推出六项金融举措，这涉及金融市场互联互通、跨境资金便利化以及深化金融合作等多个方面，可以概括为“三联通、三便利”。具体来说：一是将“债券通”项下债券纳入香港金管局人民币流动资金安排的合格抵押品。二是进一步开放境外投资者参与境内债券回购业务，支持所有已进入银行间债券市场的境外机构参与债券回购，这个也包含“债券通”渠道。三是发布优化粤港澳大湾区“跨境理财通”业务试点的实施细则，拓展和便利大湾区个人投资渠道。四是在大湾区实施港澳居民购房支付便利化政策，更好满足港澳居民置业需求。五是扩大深港跨境征信合作试点范围，便利深港企业跨境融资。六是深化数字人民币跨境试点，为香港和内地居民企业带来更多便利。下一步，人民银行将与内地及香港金融管理部门密切配合，共同推动各项政策措施落地见效，进一步优化金融服务，加强金融合作，助推香港国际金融中心进一步发展。谢谢。潘功胜：前期，人民银行会同内地有关金融管理部门与香港金融管理局一起，就刚才宣副行长宣布的这些政策举措做了大量准备工作，部分措施的政策文件将在今天晚上由人民银行、香港金融管理局会同其他相关部门发布。再过一段时间就是中国的春节，还有不到二十天的时间，在这里我也想祝福各位媒体界的朋友和家人，新春愉快、幸福安康！谢谢大家。寿小丽：谢谢各位发布人，谢谢各位记者朋友的参与，今天的发布会就到这里。 </p>",
  "source_file": "国新办举行贯彻落实中央经济工作会议部署、金融服务实体经济高质量发展新闻发布会.docx"
}