{
  "id": 1758,
  "content": "<h1>“2013年外汇收支数据有关情况”新闻发布会文字实录</h1><p>2014-01-26</p><p>　　主持人 胡凯红:       　　女士们、先生们，上午好，欢迎大家出席国务院新闻办公室的发布会。今天我们请来了国家外汇管理局国际收支司司长管涛先生，请他向大家介绍2013年中国外汇收支情况并回答大家的提问。下面请管司长做一个介绍。      　　2014-01-24 09:52:47　　管涛:　　女士们、先生们，大家上午好。欢迎出席今天的新闻发布会。我非常高兴来到现场，参加这次新闻发布，代表国家外汇管理局就2013年外汇收支数据进行发布并接受大家的提问。　　2014-01-24 09:54:16　　管涛:　　在数据发布前，我想先向大家做两点说明。一个是关于发布数据的口径。此次我们发布的外汇收支相关数据共计两套。一套是银行结售汇数据，主要监测人民币与外币兑换的情况；另一套是银行代客涉外收付款数据，主要反映企业和个人通过境内银行办理资金跨境收付的情况。这两套数据口径有所不同，但都与外汇市场供求和外汇储备变化有紧密联系。关于这两套数据的概念、联系和区别，请大家参阅我们印发的背景材料。另一个需要说明的情况是，从今年开始，外汇局将在继续公布以美元计价的统计数据同时，还公布以人民币计价的数据。这可以从本币角度更直观地反映我国的外汇收支状况，有利于我国对外部门统计与国民经济统计更好地衔接。但是，在做数据分析时，为便于比较，我们仍将沿用折合美元的数据。这里需提请大家注意。　　2014-01-24 09:55:19　　管涛:　　下面，我向大家介绍一下2013年我国外汇收支状况。　　2013年，国内外经济形势极为错综复杂，外汇局按照稳中求进的工作总基调，紧紧围绕促进国际收支平衡，加快转变外汇管理理念和方式，不断深化外汇管理体制改革创新，积极促进贸易投资便利化，完善跨境资本流动监测和管理，进一步增强外汇管理服务实体经济的能力，牢牢守住不发生系统性、区域性风险的底线。总体看，抑制异常跨境资金流动取得了一定进展，但仍面临跨境资本大量流入的挑战。　　2014-01-24 09:56:13　　管涛:　　从银行结售汇数据看，2013年，银行累计结汇11.66万亿元人民币（折合1.88万亿美元），售汇9.99万亿元人民币（折合1.61万亿美元），结售汇顺差1.68万亿元人民币（折合2702亿美元）。从银行代客涉外收付款数据看，2013年，累计涉外收入18.48万亿元人民币（折合2.98万亿美元），对外付款17.19万亿元人民币（折合2.78万亿美元），涉外收付款顺差1.28万亿元人民币（折合2064亿美元）。　　2014-01-24 09:56:35　　管涛:　　2013年，我国外汇收支状况主要呈现以下特点：　　第一，跨境资金净流入压力加大。2013年，剔除汇率因素影响（下同），银行结汇较2012年增长15%，售汇增长4%，结售汇顺差增长2.1倍；银行代客涉外收入较2012年增长15%，对外付款增长12%，跨境收付款顺差增长85%。　　第二，跨境资金流动继续保持振荡。从银行结售汇数据看，1月至4月延续了2012年底的外汇资金大量净流入态势，银行结售汇顺差月均321亿美元；5月至8月回落至月均29亿美元，个别月份还出现小幅逆差；9月至12月顺差反弹至月均326亿美元。从银行代客涉外收付款数据看，1月至4月，涉外收付款顺差月均304亿美元；5月至8月回落至月均16亿美元；9月至12月上升至月均195亿美元。　　2014-01-24 10:01:06　　管涛:　　第三，企业购汇意愿变化主导跨境资金流动。从银行结售汇和涉外收付款数据看，2013年，衡量企业和个人结汇意愿的银行代客结汇占涉外收入的比重（即结汇率）为61%，与2012年基本持平；衡量购汇动机的银行代客售汇占涉外支付的比重（即售汇率）为52%，下降了7个百分点，主要是企业境内外融资和人民币对外支付较多，替代了购汇。可见，是银行售汇减少而非结汇增加，造成结售汇顺差“被扩大”。　　第四，银行远期签约的净结汇规模较快增长。2013年，远期净结汇签约额达1321亿美元，创历史新高，上年为远期净售汇12亿美元。剔除远期结售汇履约后，银行为对冲远期净结汇风险，在即期市场累计净卖出外汇，相当于同期银行代客结售汇顺差的一成多。　　2014-01-24 10:02:12　　管涛:　　第五，银行自身结售汇逆差增加，有助于减缓结售汇顺差的增长。2013年，银行自身结售汇逆差1195亿美元，较上年增长近4倍；银行代客结售汇顺差3897亿美元，增长2.5倍；自身结售汇逆差相当于代客结售汇顺差的31%，使得银行结售汇总顺差增速减缓。国内黄金等贵金属投资和消费需求旺盛，通过银行进口黄金或平盘汇率敞口购汇较多是重要原因，符合“藏汇于民”的市场化改革方向。　　以上就是我要发布的2013年外汇收支主要统计数据。相关数据也正在外汇局官方网站同步发布，敬请关注。　　下面，我愿意就我国外汇收支状况及相关统计监测问题回答大家的提问。　　2014-01-24 10:03:30　　主持人 胡凯红:　　下面开始提问，提问之前报一下所在的新闻机构。　　2014-01-24 10:04:33　　中央电视台记者:　　前一段美联储缩减购债规模，请问对于我国跨境资金流动的影响是什么，这一段时间以来，监测到的情况怎么样，对于2014年整个国际收支情况能不能做一个简要的预测和分析？　　2014-01-24 10:04:47　　管涛:　　不久前，国际货币基金组织刚发布了最新的世界经济展望，其中就提示在QE退出的情况下，可能部分新兴市场货币会承受到一定的压力，大家关心美国QE退出对中国的影响也是非常自然的事情。对于这个问题，我想用三句话来概括。第一，影响还不明显。第二，冲击有承受能力。第三，挑战不容忽视。所谓影响还不明显，就是到现在为止，我们看到美国从谈QE退出和正式宣布QE退出对中国跨境资金流动都没有造成根本的影响。去年5、6月份的时候，受美国QE有可能提前退出预期的影响，一些新兴市场国家出现资金大量外流、本币大幅贬值。我们注意到那个时期，就是我们刚才讲的数据，在5-8月份的时候，中国的银行结售汇月均顺差降到了29亿美元，比前4个月月均水平大幅度降低。这当然有整个市场环境的影响，但是我们也分析了一下，可能正好也和当时4、5月份出台的调控政策有一定的关系。　　2014-01-24 10:07:09　　管涛:　　因此，我们对数据进行了分析，5-8月份的时候，月均售汇比1-4月份月均水平增长了22%，而结汇和前4个月的月均水平基本持平，这说明当时的购汇增长主要是因为出台一个政策，要求银行的外汇贷款如果增长比较快的话，需要增持外汇头寸，银行就控制了对企业的外汇放款，企业增加了购汇对外支付，造成了银行售汇的增长，这符合当时宏观调控的目标。12月份，美联储宣布从2014年1月份开始缩减购债规模，2013年12月份的银行结售汇顺差达到310亿美元，仍然处于较高的水平。　　2014-01-24 10:09:32　　管涛:　　另外，许多境外机构编制的新兴市场货币指数显示，去年一年新兴市场的货币总体是贬值的，但是大家都知道，去年人民币对美元的汇率中间价累计升值3.1%，国际清算银行编制的人民币对主要贸易伙伴的名义和实际的有效汇率分别升值7.2%和7.9%，人民银行刚公布的去年一年外汇储备余额增加了5097亿美元。所以，即便美国的QE这个政策有一点冲击，但是没有改变整个跨境资金净流入的态势。　　2014-01-24 10:14:28　　管涛:　　对未来可能产生的冲击，我们中国是有信心能够抵御的，我们也是有一定的承受能力的。为什么这么说？因为这个信心一方面来自于中国已经对全面深化改革作了总体的部署，我们相信改革红利会逐步的释放，而且中国经济的总体上还是保持了平稳较快的增长，经济基本面、财政金融状况和外汇账户或者经常项目的收支情况都是比较稳健的，何况我们还有比较充裕的外汇储备。这样的话，即便有一些资金的流出压力，我们也可以承受。另一方面，美国的QE退出不完全是一个坏事，这是基于美国经济向好的基础，有利于改善外需环境，因为美国的QE退出是一个渐进的过程，是逐步的释放，所以这也能减缓对其他市场的冲击。从积极意义来说，如果美国QE退出过程中一些资本回流到发达国家，还能够帮助我们缓解人民币的升值压力。　　2014-01-24 10:16:09　　管涛:　　对于未来的挑战不能掉以轻心，美国QE退出正式启动了，退出的进程和退出过程中产生的影响，都会变成国际金融市场一个不确定、不稳定的因素，会被市场反复的炒作。美国量化宽松退出的过程，可能造成国际资本的回流，也会加剧人民币汇率的波动。随着量化宽松退出政策的推进，还会造成整个国际金融市场资金成本的变化，也有可能影响中国企业财务运作，所以我们要高度关注，积极地应对。　　关于第二个问题，对今年跨境资金流动形势的看法。刚才在谈美国QE退出的时候，略微涉及到了，我想给出一个全面的回答。　　2014-01-24 10:17:57　　管涛:　　第一，现在促进国际收支平衡依然是我们宏观调控的重要任务。中国政府早就已经把促进国际收支基本平衡作为宏观调控的主要目标，这些年这方面取得了一些进展，尤其表现在经常项目顺差占GDP的比重在逐年回落，最近几年已经回落到国际认可的合理水平以内。前三个季度，经常项目顺差占到GDP的2.2%，国际公认标准远高于这个水平。但是资本流入的压力还是很大的，外汇储备的增长还是比较快的，所以国际收支平衡的基础还不稳固，还要继续采取措施，促进国际收支的平衡。　　2014-01-24 10:19:59　　管涛:　　第二，增加流入和扩大流出的因素同时存在，未来国际收支在贸易投资顺差的背景下，可能还存在波动的可能性。首先，贸易和投资的情况，世界经济在缓慢复苏，尤其是发达国家的经济复苏比较快，这对于我们出口来说是一个利好。大家可能注意到，国际货币基金组织发布的最新预测显示，2014年世界经济增长可能达到3.7%，2015年增长将达到3.9%。这对于我们来说，有利于稳定和扩大出口。另外，中国近些年来将会推进改革，改善中国经济的中长期增长前景，保持经济的平稳较快发展，这对于吸引长期资本流入是有好处的，所以贸易和投资仍然会保持顺差。　　2014-01-24 10:20:44　　管涛:　　但是在顺差的基础上，仍然会发生一定的波动，所谓发生波动就是有可能导致流入更多，比如中国经济好，其他新兴市场可能表现的不太好，中国经济一枝独秀的话，有可能吸引更多的国际投资者把它的资产配置到人民币资产上。如果人民币汇率继续保持稳定，甚至还略显坚挺，在人民币利率仍然比主要货币利率高的情况下，有可能还会有很多企业的财务运作导致更多的资金的流入。此外，我国本身有很大的外汇储备，也有比较多的外汇储备投资收益，这也会增加我们的外汇储备。　　2014-01-24 10:22:05　　管涛:　　但是，我们也可能有一些流出的压力，国际金融还有可能出现一些动荡，包括美联储货币政策的走向，新兴市场在这个退出过程中出现的一些反应。另外，从内部来说，经济结构调整不可能一蹴而就，要有一个渐进的过程，可能会加大我们资金的波动。总结两句话，促平衡与减顺差依然重要，二是增流入与扩流出因素并存。　　2014-01-24 10:24:17　　经济参考报记者:　　前一阵易纲行长在《求是》上发表文章，称现在在研究托宾税和价格的手段来抑制短期的资金流入，不知道外汇局这边有没有政策的准备，明年在控制投机资金流出入方面我们的政策重点是那些？谢谢。　　2014-01-24 10:25:51　　管涛:　　在国际金融危机发生以后，建立逆周期的宏观审慎体系框架也是一个大的趋势，其中托宾税是大家一直热衷研究的问题，托宾税和传统的行政管理手段不太相同，主要是基于价格，依靠市场传导进行逆周期的调节。在一些亚洲的新兴市场国家，像韩国、泰国都在进行这方面的探讨，甚至现在一些发达国家对这个问题也表示了兴趣。大家都知道去年欧盟研究开征金融交易税，这是目前大家在研究宏观审慎管理上的一个重要的工具。但是托宾税不一定是税，更多是一种理念，是基于价格机制，基于用市场方式传导的调整。　　第二，三中全会已经非常明确要加快实现人民币资本项目可兑换，同时要建立健全宏观审慎管理框架下的外债和资本流动管理体系。这说明了资本账户要向开放的方向迈进，但是开放并不意味着不管，而是用更加市场化的手段进行管理。可以研究的工具就非常的多，包括刚才提到的托宾税，也可能是其他的市场手段。　　2014-01-24 10:26:23　　管涛:　　第三，实际上这些年外汇管理部门在应对异常跨境资金流入方面，我们已经尝试用一些宏观审慎的管理工具进行管理，大家都知道，去年5月份我们出了一个汇发20号文，里面有一个政策，对于银行外汇贷存比超过一定上限的，要求增持一定比例的外汇头寸。这实际上就有些像一个市场化的价格调节工具，首先不是不能放贷款，因为放贷款后果就是减少了购汇，增加了当期结售汇的顺差，如果继续放贷款的话，意味着银行要增加汇率敞口，也会产生风险，就要采取一个措施，要么减少贷款，要么继续增加存款，但是风险要定价转移到贷款者身上。这是一种逆周期的调节，效果还是比较明显的。去年，外汇贷款增长势头得到很好的遏制，跟政策出台前相比我们境内外汇贷款是下降了将近300亿美元，我们还看到境内外汇贷存比下降了6个百分点，银行因为外汇贷款比较多，增持了外汇头寸170多亿美元。这对于缓解当前的外汇供求压力是很有好处的。　　至于下一步怎么应对流入的压力，首先是加强对跨境资金的流入和流出双向风险的监测，准备好预案，准备好工具，当然我们还要探索用更多的市场化的工具，针对可能流入的或者流出的风险进行及时的调控。　　2014-01-24 10:28:49　　中国国际广播电台记者:　　请问管司长，您刚才提到了数据当中，我国的进出口顺差大概在2600亿美元，全年实际利用外资大概在1100亿美元左右，而央行公布的2013年外汇储备余额增长5097亿美元，这个数额之间差异很大，是不是也在一定程度上说明了热钱流入的状况？　　2014-01-24 10:33:02　　管涛:　　我们在准备新闻发布会的时候，想到可能有记者问到这个问题，因为根据我们在外汇局工作的经验来看，一般外汇储备增加少了，大家就讨论热钱流出资本外逃，外汇储备增加多了，大家又开始议论是不是热钱流入，所以说提出这个问题，我想是很正常的。　　对这个问题有这么几点看法，供您参考。第一，建议不要用贸易和投资的差额直接和外汇储备余额的变动比较。因为，外汇储备余额变动是含了汇率和资产价格变化引起的账面损益的变化，它实际上没有对应的国际收支的交易，也没有对应的跨境资金流动，举一个很简单的例子。我们公布的今年前三季度的央行外汇储备余额是增加了3511亿美元，公布的国际收支平衡表上外汇储备资产增加额是3017亿美元，中间差了494亿美元，这部分很大程度上就是因为估值的变化导致的，但是没有实际的跨境资金流动，如果你用贸易投资的差额和这个去比，有可能就会得出一些似是而非的结论。如果要做一些高频的分析，我们注意到一些市场人士用央行外汇占款衡量当前的外汇市场供求关系，也可以作为一个参考指标，但里面也有一些问题。所以，建议不要用贸易投资的差额直接比外汇储备增长，而是应该用外汇储备资产变动额和央行占款反映真实的情况。　　2014-01-24 10:34:19　　管涛:　　具体到您提的这个问题，这中间有这么大一个缺口，是不是反映了我们有资金流入的问题。首先，确实反映了资金有偏流入的压力，但是没有改变以前的基本判断，从2010年开始外汇局以国际收支分析小组名义每年发布《中国跨境资金流动监测报告》，其中有专门的章节对大家关心的外汇储备增长的构成问题进行分析，其中得出两个重要的结论：一是现在跨境资金大量流入是和实体经济的活动基本相符，主要反映贸易投资顺差很大。二是企业的顺周期的财务运作加大了跨境资金流动的波动。所谓顺周期就是市场预期好的时候，资金要就流进来，形势不好的时候，资金就要流出去。　　2014-01-24 10:37:49　　管涛:　　具体到2013年的情况，我们可以做对应的分析。第一就是海关统计的进出口顺差是2598亿美元，商务部门统计的非金融部门外商直接投资减去对外直接投资以后净流入是274亿美元，这两个数字加起来是2872亿美元，同比增长8%。现在由于外汇储备资产的数还没有出来，没有办法比较，我们自己用了一个替代指标，就是银行代客结售汇顺差，刚才贸易加投资的顺差比上银行代客结售汇顺差大概有74%。我们更愿意用的是国际上通行的做法，就是经常项目差额加上国际收支口径的直接投资差额来比上同期的外汇储备资产变动。前三个季度，前面两项相加比上同期外汇储备资产变动额占到83%，所以说80%以上的储备增加是可以用贸易和投资活动来解释的，说明我们以前的判断仍然成立。　　2014-01-24 10:41:25　　管涛:　　第二个判断，是财务运作导致了跨境资金流入的压力加大。现在国际市场上流动性非常多，主要货币利率比较低，人民币利率相对较高，又面临升值的压力，很多企业采取资产本币化、负债外币化，或者叫做多人民币、做空外币的财务运作方式对冲风险，这样就使得企业大量的借外汇对外支付，或者是用人民币对外支付，替代了购汇，形成较大流入压力。刚才，我在通报数据的时候讲到一个数据，结汇率去年变化不大，售汇率去年有了明显的下降，这样的话，结售汇顺差“被增长”，这主要和财务运作有关。　　还有一个特点，去年人民币虽然有升值压力，但是人民币并没有明显的升值预期，人民币汇率中间价升值，但是远期的人民币价格显示人民币汇率是贬值方向的，这就意味着做远期结汇的话可能比即期结汇价格要好，这就刺激了远期的结汇。去年远期净结汇1321亿美元，创历史新高，银行为对冲远期净结汇风险，提前卖出了外汇，也增加了市场的压力。　　2014-01-24 10:45:45　　人民日报记者:　　我想就刚才您说的2014年国际收支状况再补充两个问题。第一，跨境资金流动的流出和流入，流动的大方向是不是像您前一阶段所说的以流入为主。第二，2014年人民币汇率将是什么走势？第三，十八届三中全会提出加快推进资本项目可兑换，在2014年这个方面外汇局会有什么考量？　　2014-01-24 10:52:08 　　管涛:　　第一，关于2014年是流入压力还是流出压力，我在回答第一个问题的时候已经作出了基本的判断。2014年贸易和投资仍然会保持比较大的顺差，这是一个基准情形。我们在做情景分析时也考虑了很多不确定性因素，包括增加流入的因素，暂时可以称之为利多人民币的因素；也包括增加流出的因素，就是利空人民币的因素。如果未来一段时期内利多人民币的因素多，就意味着在基础顺差的情况下会有更多的外汇储备增长，如果是利空的因素多就可能出现流入放缓，甚至是阶段性流出。如果预测全年下来是一个什么情况，我们只能做一颗红心，两手准备，既要关注流入的压力，也要关注流出的风险。　　第二，人民币汇率怎么走，应该由市场作出判断。人民币改革方向是明确的，要实现以市场供求有管理的浮动汇率制度，将来方向是市场供求在汇率运行当中发挥越来越大的作用。如果跨境资本流动是双向波动的，那就意味着人民币汇率将来有升有跌的波动将会成为一种新常态，就意味着现在的企业包括银行对于未来的发展趋势要作出一些适应的调整。我们不能单边的，一直朝一个方向调整下去，如果出现另外一个方向的调整，对于可能带来的损失要有相应的措施。　　第三个问题不属于我们这次会议的范畴。谢谢。　　2014-01-24 10:52:42　　中国日报记者:　　近期注意到国家外汇管理局加强了对统计监测方面的工作，我们想了解一下这是不是为了加强个人资产转移的行为。另外，这方面工作对于反贪腐、反洗钱、偷税漏税有没有较大的促进作用？　　2014-01-24 11:00:02 　　管涛:　　去年年底，修订发布了国际收支统计申报办法和对外金融资产负债及交易统计制度以后，国际收支统计工作得到了社会广泛的关注，反响强烈，而且持续了很长时间，去年11月底以来发布的这两个规定，到现在为止还有人在议论，体现了社会上包括媒体朋友对国际收支统计工作的关心，也达到了我们的初衷，本来试图通过修订立法进行普法教育，强化大家国际收支统计申报意识。关于您提到的问题，我想也是最近大家比较关心的问题，我们对大家讨论的问题进行了归纳和总结，主要是三个方面：一是中国居民个人的申报问题。二是海外华人华侨的申报问题。三是国际收支统计数据的使用问题。　　第一，关于中国居民个人的申报问题。这次把申报的主体从机构扩大到个人，应该说是我们这次国际收支统计申报办法修订的一个亮点。当然这也是适应了形势发展的需要，以前我们对个人持有使用外汇有严格的限制，在1995年首次制定国际收支统计申报办法的时候没有相关规定，现在逐步的放宽了，特别是最近几年，引入了合格境内机构投资者制度，由合格机构的托管银行向外汇局申报，而不是个人直接向外汇局申报。但是在可预见的未来，就是随着资本账户不断开放，个人对外投资渠道不断拓宽，对于个人这方面的申报也有客观需要。具体怎么做，要等我们出台具体的办法，通俗来讲，以前你怎么做的，现在仍然怎么做，将来怎么做，要等我们新的规定出来。这是关于居民个人申报的问题。　　2014-01-24 11:00:49　　管涛:　　第二，出台这个办法以后，有一些华人华侨对这个表示了关注，他们在海外的资产是不是也要向中国当局申报，我想这可能有一些误解。这次修订国际收支统计申报办法，不但明确中国居民要进行申报，也明确非中国居民要进行申报，海外的华人华侨从统计概念上经济利益中心在海外，所以就属于非中国居民。因此这些海外华人华侨持有的海外资产是由非居民和非居民交易形成的，所以按照国际收支统计概念不属于统计范围，不用申报。什么情况下要申报？如果他和中国境内的居民发生了交易，就要进行申报。现在的做法是，由与海外非居民发生交易的中国居民这一方进行申报，在中国境内的非中国居民暂时也没有要求进行申报。　　第三，关于国际收支统计数据的使用问题。实际上我们在修订的国际收支统计申报办法第16条有明确的规定，国家外汇管理局及其分支局对申报者申报的具体数据要严格保密，申报的数据只能用于国际收支统计。除法律另有规定外，国际收支统计人员不得以任何形式向任何机构和个人提供申报者申报的具体数据。这是上位法，《中华人民共和国统计法》明确规定的，也是国际上的惯例。　　2014-01-24 11:14:53　　主持人 胡凯红:　　今天发布会到此结束。谢谢各位。　　2014-01-24 11:18:56 　　（原文载于中国网）</p>",
  "source_file": "“2013年外汇收支数据有关情况”新闻发布会文字实录.docx"
}