{
  "id": 1778,
  "content": "<h1>让市场在金融资源配置中起决定性作用——央行副行长、外汇局局长易纲详解三中全会金融改革新看点</h1><p>2013-12-02</p><p><br />党的十八届三中全会审议通过《中共中央关于全面深化改革若干重大问题的决定》，对下一步我国金融市场化改革作出了重大部署。<br /><br /><br />改革有何新意？具体又将如何推进？新华社记者日前就此采访了中国人民银行副行长、国家外汇管理局局长易纲。<br /><br />加快推进利率市场化　在条件成熟时放开存款利率管制<br /><br />记者：三中全会《决定》中对利率市场化的表述从“稳步推进”变为了“加快推进”，如何理解这一表述上的新变化？怎样加快？<br /><br />易纲：利率市场化是我国市场化改革中一个非常重要的方面。《决定》提出要让市场在资源配置中起决定性作用，这就需要利率市场化改革的到位，所以《决定》中对改革的表述有了新的变化。<br /><br />利率包括存款利率、贷款利率还有债券和金融产品的利率。其中，债券和金融产品的利率多年前就已放放开，贷款利率基本上也已完全放开。现在就剩下存款利率，我们会在条件成熟的时候推进存款利率的市场化。<br /><br />所谓条件成熟，就是要找到一个新的基准来代替央行目前的存款利率。新的基准可能是上海同业拆借利率（shibor），也可能是七天回购拆借利率。当商业银行完全习惯于所有的产品价格都以shibor加点或者是减点来定价的时候，当商业银行内部的资金核算也用市场基准来核算的时候，我们基本上就可以把存款利率放开了。<br /><br />因为存款利率关系到千家万户，所以在这个问题上我们很慎重。另外目前我国的存款利率实际上并不低，外部经济体不管是港币还是美元、欧元、日元、英镑，其利率都远比中国的存款利率要低得多。<br /><br />存款利率的放开将会进一步发挥好市场配置资源的作用。对百姓、对金融机构及中小企业，及金融产品的发展都是有益处的。<br /><br />加快实现资本项目可兑换　利好中国经济全球竞争力<br /><br />记者：《决定》中有关资本项目可兑换的表述由“逐步实现”变成了“加快实现”，该变化背后说明了什么？这方面有无时间表？<br /><br />易纲：中国在1996年实现了经常项目可兑换。可以说，正是因为经常项目实现了可兑换，才有了我国对外贸易快速发展。就资本项目来说，目前我国对外投资、外商对华投资和我国的经济发展状况还不相适应，需要资本项下实现可兑换。如果我们实现了资本项下可兑换，中国也将成为一个对外投资的大国，同时中国也将成为对全球资本最具吸引力的地方。这样一个双向开放的资本市场，无疑会使中国的劳动生产率和竞争力大大提高。<br /><br />现在有人担心资本项下可兑换意味着国门大开，意味着热钱可以自由的流入流出中国，实际上并非如此。《决定》提出，建立健全宏观审慎管理框架下的外债和资本流动管理体系，这说明我们要对资本进行监测，使它既方便兑换，同时，我们会对国际收支的统计、跨境资金流动的监测到位，在资本项目可兑换以后，还会保留在反洗钱、反恐融资、反避税天堂等机制。这是一个有序的过程，并不是对热钱完全没有管理、允许自由流入。<br /><br />记者：《决定》中还提出推动资本市场双向开放，这是否可以理解成今后中国居民可以买国外的股票，而国外的投资者也可以买Ａ股呢？<br /><br />易纲：资本双向开放的含义非常丰富。既有资本市场的开放，也有债券市场、其他一些衍生产品市场的开放，其双向开放会从易到难逐步推进。双向开放意味着中国的投资者可以利用两种资源、两个市场在更大范围内来优化资源配置，选择更广，效率更高，视野更宽阔，我们的经济主体将有更大的自由度。<br /><br />稳步加快实现资本项目的可兑换，将有利于企业走出去投资，这将是一个非常广泛的投资，有直接投资，有联合融资，有绿地投资，同时也有股权上的投资，也有兼并收购的投资，企业有各式各样的需求，我们需要满足他们这些需求。同时我们也不用担心是不是说一开放会流出的多，流入的少。中国是全球最大的新兴市场，全世界的资产管理者都希望将资产配置到中国这样的新兴市场，对中国非常有信心。如果我们进一步开放市场，让全世界的投资者在资产配置上、在投资上可以更加便捷的进入中国，中国对世界的吸引力会进一步提升。<br /><br />允许民间资本发起办银行　存款保险制度可抓紧出台<br /><br />记者：《决定》提出允许符合条件的民间资本依法发起设立中小型银行等金融机构，这方面有何具体安排？<br /><br />易纲：这是一个非常重要的决定。符合条件的民营资本可以做银行的主发起人，这无疑是进一步的对内开放，这一改革举措将使得国有资本、非公经济、民营资本都能在一个平等的条件下进入银行业，为社会提供金融服务，最终小微企业、普通百姓将得到更为便捷和高效的金融服务。<br /><br />记者：《决定》提出建立存款保险制度。这是出于何种考虑，该制度建立以后百姓存在银行的钱是否就保险了？<br /><br />易纲：有关部门正在紧锣密鼓的制定存款保险制度相关方案，目前条件基本成熟，可以考虑抓紧出台。<br /><br />存款保险制度有三大要点。一是该制度是从存款人利益出发，是保护存款人权益的，绝大多数的存款人都会在存款保险制度下受到保护；二是存款保险制度的出台，将有利于中小企业。因为在过去我们对居民、老百姓的存款保护的力度比较大。对单位的存款，企事业单位的存款保护的力度比较小；三是存款保险制度整个机制的设计是正向激励，用经济学的术语讲就是防止了道德风险，使得银行都愿意更加地谨慎，更加地遵纪守法，这样保费就会比较低，风险就会比较小，声望会越高，声望越高银行就会以一个更好的姿态出现在公众面前。存款保险制度是我国金融市场十分重要的基础设施建设，也是金融稳定的一块基石。<br /><br />存款保险制度在全球各地有着非常成熟的经验。特别是在金融危机、欧债危机中，存款保险制度发挥了非常重要的作用。它增加了金融稳定，提高了整个社会对金融业预期的透明度，我们有存款保险制度，我们在银行的存款就更加保险。<br /><br />存款保险费都出自金融机构，百姓不会感觉到变化。其费率按风险测算和全球相比将处于较低水平。而且当费率积累到一定量的时候，可以不再收了。<br /><br />完善人民币汇率市场化形成机制　进一步增加汇率弹性<br /><br />记者：《决定》提出，完善人民币汇率市场化形成机制。如何继续完善？如何看待人民币升值现象？<br /><br />易纲：第一就是要加快市场建设。现在有些产品、有些交易还不够方便，这就需要提供更多的产品，使企业在套期保值、风险防范方面都有相应的工具；第二是要增加人民币汇率的弹性，使人民币汇率可以双向浮动，形成一个充分弹性的、双向浮动的、市场供求决定的汇率形成机制。第三是在完善机制的过程中，必须要保持人民币汇率在合理均衡水平上的基本稳定。<br /><br />记者：汇改以来人民币汇率升值超过34%，是否已达到均衡水平？您认为均衡水平应是一个怎样的状态？<br /><br />易纲：目前人民币汇率已非常接近均衡水平。要正确理解人民币汇率的变化，既要看到升值所带来的压力，同时也要看到升值所带来的实惠。升值对出口企业有压力，但同时我们也应该看到，升值也给广大人民群众带来了相当的实惠。一是人民币升值使我国的综合国力更加强大；第二是升值后包括大豆、原油等跟百姓生活息息相关的大量进口产品价格更便宜了；三是人民币强了，出国买东西、旅游留学就便宜了，这些都是人民币升值给百姓带来的好处。<br /><br />2005年汇改以来人民币对一篮子货币名义汇率升值了大概17%，意味着一年升值不到2%。这样的一个速度反映了中国的劳动生产率的进步、经济效率的提高。客观反映出改革开放以来，我国经济竞争力正在逐步提升的过程。<br />（原文载于11月26日新华网）<br /></p>",
  "source_file": "让市场在金融资源配置中起决定性作用——央行副行长、外汇局局长易纲详解三中全会金融改革新看点.docx"
}