{
  "id": 1779,
  "content": "<h1>易纲：相信市场</h1><p>2013-12-02</p><p><br />外储已超最优规模<br /><br /><br />“不论假设什么样的情形（巨大冲击），中国3.7万亿美元的外汇储备都够了”<br /><br />财新记者：三季度末，中国外汇储备余额已经达到近3.7万亿美元。是不是已经超过了最优规模？<br /><br />易纲：我想是。有人在为巨灾性的冲击做准备，如超过1997年亚洲金融危机、超过雷曼危机的巨大冲击。我觉得，不论假设什么样的情形，中国3.7万亿美元的外汇储备都够了。<br /><br />有强大的外汇储备有很多好处，体现中国国力，提升信心，显示巨大的威慑力，使得想攻击中国的投机商不敢攻击，从而是金融安全和经济安全的保障。<br /><br />但凡事都得有个度，超过一定的度，好处就越来越少，成本越来越高。如果超过边际成本和边际效益两条曲线交叉的均衡点，外汇储备再继续增多，实际上就是不合算的。<br /><br />边际成本包括，一是大量出口对资源环境造成巨大压力；二是，积累外汇储备的过程是央行购买美元、吐出基础货币的过程，央行就得对冲过多流动性，而这是要付利息的，有成本。另外，央行的市场干预也不是最优选择，应当让市场发挥决定性作用。<br /><br />财新记者：中国现在处于曲线上的哪个点？<br /><br />易纲：我们现在已经超过了二线的交叉点，这是可以肯定的。至于离开均衡点有多远，仁者见仁，智者见智。<br /><br />什么是最优外汇储备规模？有人说要满足几个月的进口支付需求，有人说必须是外债的一定比例，有人用贸易衡量，有人用投资衡量，还有人假设在最强大攻击下需要多少外汇储备，就是所谓压力测试。我把这些贸易的、外债的、进口的、出口的、压力测试等几种模型，都测了，说明外汇储备是足够的。<br /><br />财新记者：存量外汇储备投资的多元化，怎么考虑？最近提到要成立几个不同的基金？<br /><br />易纲：外汇储备投资，我觉得大家可以敞开想，提各种建议，但回答是，要有利于可持续发展，对国家和人民负责，最终要看业绩。<br /><br />央行通过干预市场买回来的外汇储备，在央行资产负债表上对应着央行的负债，这些资产要管好，如果管不好，宏观上会有很大问题。所以，大家可以畅所欲言，想各种办法。例如，成立中投是个办法，又成立了被称为“中投第二”的中国国新控股有限责任公司，它们运行得也都各有特点。国家外汇管理局的外汇储备投资也有自己的业绩，可以综合比较。<br /><br />总的来说，一是资产负债要匹配；二是权责要匹配，不能只有权力没有责任，如果拿出一块资产自己管，就必须对这块资产负责，如果业绩不好，今后再采取这种办法，很多人就会提出意见。投资业绩和资产质量要经过比较长的时间才能证明。所以资产不可轻易划拨，划来划去，就说不清楚谁的业绩好了。所以，从体制上要有资产负债的匹配，权力和责任的匹配，要有充分的激励机制，要有一定的竞争。<br /><br />如果有进一步的建议，很欢迎，但前提是责任要明确。另外，希望能论证这种策略和体制机制能够产生比较好的业绩。<br /><br />国际收支平衡是惟一药方<br /><br />“市场起决定性作用，一个是追求国际收支大体平衡；另外，汇率起比较大的作用，如果汇率到了均衡水平，会自动平衡国际收支”<br /><br />财新记者：增量方面，如何让外汇储备不再增长，现在看来还在增加，特别是受美联储推迟QE退出的影响。<br /><br />易纲：惟一的药方就是追求国际收支平衡。希望多进口，希望旅游、服务上花的钱多一些，对外投资多一些。只要国际收支平衡了，外汇储备就可以不增长了，这是最简单的方法。<br /><br />财新记者：你在国家外汇管理局传达十八届三中全会精神的会上提出，“加快完善促进国际收支平衡的市场化体制机制”。如何理解？<br /><br />易纲：促进国际收支平衡，政策上可以更加强调进口的重要性。其实进口也创造很多就业。重要的原材料、能源进口对中国非常重要。<br /><br />另外，过去不太重视中产阶级需求的一些进口，把一些中等收入阶层需求很高的商品，误作为奢侈品，对进口一直不鼓励。现在收入提高这么快，有一个庞大的中等收入群体，他们需要的服装、笔记本电脑、化妆品等进口商品，都是广大人民需要的，应当从税收、经销渠道上给予鼓励，解决现在国内外价格差距太大的问题。如果放开分销渠道，关税再做适当调整，国内外市场的价差才会缩小。有人认为，国内外价差大是因为品牌的中国策略，就是把中国的价格定得高，但我相信，只要有充分竞争，价格高一点是可以的，但是现在差价这么大，有点离谱。<br /><br />财新记者：2012年中国国际收支结束了1999年以来的“双顺差”，出现“经常项目顺差、资本和金融项目逆差”，国际收支初步呈现自主调节、自我平衡的势头。但2013年国际收支重现“双顺差”，是什么原因？<br /><br />易纲：我觉得，一方面和国际资本流动有关。主要发达国家央行都是宽松货币政策，这对中国压力比较大。例如美国的量化宽松（QE），日本的数量和质量宽松的货币政策。欧洲央行也在小心地呵护着经济复苏的势头，前段时间欧元有点走强，欧央行就比较关注，10月7日降息后欧元就下来了1%。<br /><br />另一方面，今年中国的货物贸易顺差也超过去年，前十个月已超过2000亿美元。此外，在香港和大陆的企业和个人对人民币走势的预期，也是重要因素。这几个因素综合起来看，今年确实是资本流入的压力比较大。<br /><br />财新记者：近来国际资本跨境异常流动加剧，波动性上升，尤其是资本和金融项目的流入流出趋势逆转很快。如何进一步增强对跨境资金流动的监测和分析，提高预警能力？<br /><br />易纲：国家外汇管理局有一套比较完整的预案，规定当资金流入多大时启动什么样的应对，达到阀值就会启动预案。而且，这个预案不是束之高阁、没有用的预案，预案从2010年做出来之后，到现在为止已经启动了三次，每次启动还都比较有效。<br /><br />我想，用行政管制、审批的办法，控制资本流动的效果有限的，而且往往是暂时的。出台一个新的对付资本流动的办法，往往在三个月左右可以比较有效，过了三个月，效果就差了，因为人们会想出其他办法对付政策，就像人的抗药性。<br /><br />最根本的办法，还是如十八届三中全会指出的，使市场在资源配置中起决定性作用。市场起决定性作用，一个是追求国际收支大体平衡；另外，汇率起比较大的作用，如果汇率到了均衡水平，会自动平衡国际收支。<br /><br />汇率改革重在机制<br /><br />“我看现在非常接近均衡了。但我希望机制更加灵活，弹性更大一点”<br /><br />财新记者：十八届三中全会的《决定》提出“完善人民币汇率市场化形成机制”。如何理解？<br /><br />易纲：首先，什么叫人民币汇率市场化形成机制？就是由市场供求决定汇率，这是基本特征。<br /><br />有三个要点：一是发展市场，让市场更加便利，进入、交易别受那么多行政审批的限制，根据市场需求发展套期保值等产品，目前中国的外汇市场的深度和产品丰富程度还有较大差距，所以需要发展市场。二是增加汇率弹性，双向波动，人民币对美元的波幅可以适当扩大，因为现在人民币的波动率是各种主要货币里最小的，加之国内利率高，套利就变成无成本的，波幅适当扩大，可以使套利成本更高一些，而且实际上对企业没有太负面的影响。三是希望人民币汇率在合理均衡水平上保持稳定，但跟过去不同，不是盯住美元不动。<br /><br />要点就是这三个，可以看出今后的重点。简单说，就是继续朝着市场化的方向走，同时比较平稳。<br /><br />财新记者：你认为，人民币升值对老百姓有益。但不少出口企业深受人民币升值之苦。如何看待这些年人民币升值带来的得失？<br /><br />易纲：我觉得要全面看这些年来人民币汇率变化的影响。大家都知道升值对出口企业不好。现在有人说人民币“被升值”，甚至说影响非常负面。实际上，也要看到另一面，人民币汇率市场化调整给中国带来很多好处。首先是中国经济实力大幅提高，去年GDP超过8万亿美元。其次是给广大人民群众带来实惠。例如，去年中国进口5800多万吨大豆、2.7亿多吨石油、7亿多吨铁矿石。如果人民币没有升值，所有老百姓吃的豆油，以及豆粕饲料都要更贵。还有8000多万出国旅游的人得到实惠，出国留学的成本也大幅下降。<br /><br />为什么现在对升值的批评很多？因为出口企业的声音比较大，而得到实惠的老百姓以及间接的受益方是沉默的大多数。<br /><br />但是，凡事皆有度，我也不希望人民币升值过头，还是合理均衡、基本稳定比较好。怎么裁判汇率是否合理均衡，一个重要指标就是国际收支，国际收支平衡了，汇率就均衡了。<br /><br />其实总体看，人民币汇率是很稳定的。综合看人民币对52种一篮子货币的有效汇率，根据国际清算银行的统计，2000年至2013年人民币名义有效汇率（NEER）升值17.3%，实际有效汇率（REER）升值21.9%，平均每年升值1点多个百分点，这跟中国劳动生产率进步和经济发展绝对是相匹配的。所以，人民币并没有被升值，并没有对经济造成多大的损害。过去十几年，中国多数年间是双顺差，也证明了人民币升值没有过头。所以，整体上还是要以平常心来看待这个事。<br /><br />财新记者：你对接下来的人民币汇率趋势怎么看？是不是还会升值？<br /><br />易纲：我看现在非常接近均衡了。但我希望机制更加灵活，弹性更大一点。<br /><br />财新记者：改革的最终目标是让人民币完全自由浮动吗？真正完善的汇率形成机制是不是就是自由浮动？<br /><br />易纲：在多数情况下就是自由浮动。十四届三中全会就提出逐步使人民币成为可兑换货币。什么是人民币成为可兑换货币，就基本是自由浮动，总体上是市场决定的方式。但在自由浮动下，并不排除在危机冲击下、特殊事件发生时，还可以有符合、尊重市场规律的央行调控。自由浮动，并不是意味着央行在任何情况下都不能调控。把这点讲清楚，可能多数人的顾虑就解除了。<br /><br />财新记者：现在离自由浮动还有多远？<br /><br />易纲：现在离自由浮动不远了，很近了。举个例子，2012年大部分时间里，央行没有入市。<br /><br />财新记者：即使将来实现了自由浮动，央行一旦想入市干预也是很容易的？<br /><br />易纲：这个就是要以规则为基础（Rule based）。什么是以规则为基础的干预？就是官员个人的判断不能充分论证干预的必要性，必须设定一些条件，明确规定在什么条件下、可以以什么方式、做多大程度的干预，这就是以规则为基础。条件应该比较清晰，就是要把干预市场的权力放在笼子里，而且笼子还要透明。强调市场取向、市场决定，干预就是有规则的，这样能够提高市场透明度和增强市场信心。我们希望市场是简单的、法制的、规则清晰的、信息透明的、充分竞争的。<br /><br />财新记者：是不是也要考虑改革时机问题？<br /><br />易纲：这是一个说法，但是如果理念和公众舆论不改变，即便抓住了好时机做了也白做，也会退回来。例如，2008年奥运会时，升值暂时停了一年半。因为公众和舆论压力，在很多人的观念中，奥运会是头等大事，奥运会期间不能出事，所以奥运会期间升值就停了。将来假如出现类似雷曼危机的事，要不要停？假如出口不好了，要不要停？其实出口不好了，更不应该停下来，因为出口不好了，人民币就会贬值，很快出口就会好转。<br /><br />但是，只要一起风一起浪，人们第一反应就是人民币汇率要停下来。这不是改革的决心问题，而是理念问题。引导公众舆论是很困难的，大家的惯性就是，只要一起风浪，汇率浮动就得停。<br /><br />财新记者：汇率实现完全自由浮动是个渐进过程。有没有可能在上海自贸区先实现？<br /><br />易纲：有好多人这么设想。我认为，从理论上这个设想是有问题的。因为中国是一个市场。如果上海自贸区是“一线放开、二线管住”，你刚才说的设想是可以的，但如果“一线放开、二线管住”，上海自贸区就变成了离岸市场，和内地市场就不通了，实际上就没意义了，离岸市场已经有香港。如果二线不管住，就没法在上海自贸区做这个事，因为资金在自贸区和内地其他地区是自由转移的，那就等于全国市场都是自由的了。难点就在这里。<br /><br />资本项目有序可兑换<br /><br />“资本项目可兑换是对人民财产权的进一步的保护和进一步的扩围”<br /><br />财新记者：三中全会提出加快实现人民币资本项目可兑换，下一步怎么走？<br /><br />易纲：《决定》中资本项目可兑换写得比较多。利率、汇率只有一句，资本可兑换有一段文字，“推动资本市场双向开放，有序提高跨境资本和金融交易可兑换程度，建立健全宏观审慎管理框架下的外债和资本流动管理体系，加快实现人民币资本项目可兑换”。这说明中央对资本项目可兑换重要性的重视。<br /><br />1996年中国实现经常项目可兑换和2001年加入WTO，这两件事使中国成为贸易大国，出口第一、进口第二，这就是经常项目可兑换给中国带来的变化。<br /><br />实际上，资本项目可兑换是对人民财产权的进一步的保护和进一步的扩围。例如，计划经济时代，城里的老百姓不允许拥有房子，后来可以拥有房子，有钱买房子变成选择权了，这是对财产的保护和扩大选择权；过去老百姓因私出国旅游很困难，现在出国旅游很方便，可以出国旅游变成权利的一部分。资产在国内和国外两个市场配置，是经济主体的一种权利，资本项目可兑换是对这种权利的认可和扩围。<br /><br />将来要推动资本项目可兑换，其结果是，通过双向开放，中国将成为对外投资大国，也会成为吸引外国投资的大国。这对中国当然是好事。<br /><br />财新记者：但也有很多人有顾虑，担心资本流出，担心中国受到外部冲击。<br /><br />易纲：有人担心，如果开放了资金都流出去，中国股市不就要跌了吗？其实，如果开放就会有大量的资金想进来。还有一种担心是，资本开放后门户大开，容易受到外部冲击，认为中国在亚洲金融危机中受冲击小就是因为资本管制。其实这并不是资本管制的功劳，但很难说服大家。<br /><br />这些忧虑中最大的问题是，很多人把资本项目可兑换理解成国门大开，热钱可以自由地流入流出。其实并非如此。这个担心在三中全会的《决定》中解决了，“建立健全宏观审慎管理框架下的外债和资本流动管理体系”，这句说的就是这个问题。其实，我们已经按照这个部署做了很多工作，中国的国际收支统计体系是全世界最强大的，其他国家的国际收支统计是抽样，而中国是逐笔统计。<br /><br />财新记者：如果资本项下可兑换，就是不应该控制吧？<br /><br />易纲：宏观审慎的管理框架，有法律界限、有市场规则，在法律界限和市场规则内，是可以自由流动的。什么是宏观审慎的管理理念？就是对资金流入和流出心里要有谱，对于像索罗斯进攻英镑或打泰国，这些案例要研究。分析在这些案例中，市场发生了什么，怎么样能有一套规则，既能保护绝大多数投资者的利益，同时又防止恶性竞争，这就是宏观审慎的主要精神。同时，我们还会保留反洗钱、反恐融资、反避税天堂等机制，另外，国际货币基金组织的工作论文也提出，不排除在特定条件下，还可以暂时对资本项目进行某些管制。<br /><br />财新记者：上海自贸区的资本项目可兑换试点是不是可以马上开展？方案基本做完了？<br /><br />易纲：对，计划得差不多了。在这方面，上海自贸区会有很大进步，会有实质性的试点。但正如刚才说过的，自贸区跟内地市场是什么关系，还是个大问题。<br /><br />财新记者：三中全会提出“推动资本市场双向开放”，个人进行境外股票投资的QDII2进展如何？<br /><br />易纲：现在方案正在制定中。<br /><br />宏观审慎防风险<br /><br />“既能保持国家经济和金融安全，又给经济主体企业和个人最大的自由和方便。这就是监管的理想境界”<br /><br />财新记者：今年5月国家外汇管理局出台结售汇综合头寸下限管理措施，将银行的结售汇头寸限额与外汇存贷比挂钩，作为宏观审慎管理的工具。宏观审慎管理包括哪些内容和政策工具？<br /><br />易纲：宏观审慎管理的原理主要是，一是要审慎，第二也会关注一些风险点。比如关注期限错配，如果很多企业都是以短博长，就会提醒，因为如果过于以短博长，一旦市场流动性发生逆转，就会有风险；另外，也关注币种错配，一旦发生汇率大动，现在很好的资产负债，突然就出问题了。<br /><br />5月份出台的将银行综合头寸与外汇贷款挂钩，就属于比较典型的宏观审慎管理方法。因为外汇贷款有资金来源和贷款在期限、币种上的匹配问题。当贷款期限和币种错配发展到一定程度，要对银行稍微有限制，要求银行必须保持综合头寸，是对币种错配最低的要求；要求综合头寸跟贷款挂钩，就是要考虑平衡发展，看期限和币种是否匹配得好。<br /><br />财新记者：修改后的《国际收支统计申报办法》将从2014年1月1日起施行，新办法对于增强对跨境资金流动的监测有什么帮助？<br /><br />易纲：应当说，更加健全了。我们的理念是，有强大的国际收支统计系统，同时应该把权力放在笼子里，既有比较健全的国际收支统计和跨境资金流动的监测，又让绝大部分遵纪守法的人感觉不到监管。这样，既能保持国家经济和金融安全，又给经济主体企业和个人最大的自由和方便。这就是监管的理想境界。<br /><br />财新记者：这两年，包括贸易融资、直接投资、发行债券等在内的人民币外债逐步增加。如何管理人民币对外负债？是否应该纳入外债统计口径?<br /><br />易纲：按照国际收支的统计原则，外债就是外债，币种不重要，都应该纳入。例如，美国外债都是以美元计价，但没有影响美国的外债统计，不能因为美元是本币，美国就没有外债。这个在理论上和各国实践中都很清楚。<br /><br />到现在为止，中国公布的外债，还没有人民币外债，因为延续了过去的统计口径。但是，在理论上这个问题已经解决了，应该包括所有的中国经济主体与境外的负债关系。<br /><br />培育市场利率新基准<br /><br />“主要看两点：一是市场利率要代替央行的基准利率；二是要看银行内部核算是不是都以市场利率为基准”<br /><br />财新记者：加快推进存款利率市场化，下一步的重点是什么？<br /><br />易纲：现在债券利率和金融产品利率都已经放开了，贷款利率也放开了。难点就是存款利率，我们在条件成熟的时候也会逐步放开。<br /><br />其实，中国老百姓的存款利率并不低，比港币、美元、日元、欧元都高多了，一年期存款利率3.25%，人民币是稳定的货币且在升值过程中，还有什么货币能有这样的利率呢？<br /><br />财新记者：存款利率放开后，会不会降下来？<br /><br />易纲：多数人认为，存款利率放开后还会再升。但是，要考虑如果再升，会有什么问题。<br /><br />财新记者：什么时候条件成熟？<br /><br />易纲：主要看两点：一是必须有新的基准代替央行的基准利率，就是市场利率要成为基准；二是要看银行内部核算是不是都以市场利率为基准。<br /><br />例如，可能是上海银行间同业拆放利率（Shibor）代替基准利率，如果将来发展到银行的很多定价都以Shibor为基准了，总行和分行上存下贷、资金往来核算是以Shibor为准，而不再是以存款利率为准，那就是可以放开的信号。<br /><br />当然，Shibor是个例子，将来更重要的也可能是回购利率。不管是哪个，如果将来能够发展出一种比较成熟的市场基准，能够在很大程度上代替央行的基准，就可以放开。就怕一旦放开，又没有新的基准利率代替，市场就混乱了。<br /><br />财新记者：在上海自贸区或温州、前海等试点区域，存款利率市场化有没有可能先走一步？<br /><br />易纲：我们鼓励各地在可能的范围内多试。相信市场上的人可以有很多创新。但是，先行先试总体上必须要过两个关：一个是理论关，理论上要能够自圆其说，我是相信逻辑、相信理论的；第二关就是实践关，实践中市场不能乱了，还得有序，还得符合老百姓的利益。<br /><br />财新记者：你怎么看最近债市资金比较紧张的问题？<br /><br />易纲：既然要想让市场起决定性作用，就会看到市场有些波动，这是自然的。对于这些波动要有平常心，要有容忍的范围，当然，央行也不会让它发展到极端，发展到影响到经济活动的程度。但是，市场供求决定利率，债券供求决定债券价格，要做这件事，就会承担今天和明天利率有波动的后果。所以对这个事，原则地说，还是要尊重市场配置资源的作用。<br />（原文载于2013年第46期财新《新世纪》）<br /><br /><br /><br /><br /> <br /></p>",
  "source_file": "易纲：相信市场.docx"
}