{
  "id": 1781,
  "content": "<h1>《国际收支统计申报办法》专家谈——全面掌握我国国际收支状况的重要制度保障</h1><p>2013-11-22</p><p><br />国务院总理李克强日前签署国务院第642号令，公布《国务院关于修改&lt;国际收支统计申报办法&gt;的决定》，自2014年1月1日起施行。为使大家更加深入地了解此次修改情况，我们就此问题采访了相关研究机构和政府部门的专家。<br /><br /><br />为综合反映我国对外经济状况，为宏观经济决策提供重要依据，1995年经国务院批准，中国人民银行发布了《国际收支统计申报办法》，在我国近二十年的国际收支统计中发挥了积极作用，为什么现在要做出这样一次重要的修改？<br /><br />对外经济贸易大学金融学院院长丁志杰认为，近二十年是我国对外经济蓬勃发展的时期，这次修改主要是为了适应新形势、新问题和新要求。新形势就是国际收支交易规模不断扩大，交易内容、交易类型、交易方式日益多样化，跨境证券投资、金融衍生品等新产品，以及电子银行、国际银行卡等新业务不断涌现，国际收支统计监测和分析预警都需要对此尽快适应。新问题就是当前国际收支运行的不确定性因素增多，国际资本跨境异常流动加剧，监管难度加大，有必要完善国际收支统计申报制度，进一步增强对跨境资金流动的监测和分析，提高预警能力。新要求就是国际货币基金组织已于2009年发布《国际收支和国际投资头寸手册》（第六版），这是各国编制国际收支统计报表的通用标准，在统计原则、范围和分类以及框架结构等多方面进行了全面修订和细化，同时强化了国际收支头寸存量统计。这些变化对我国国际收支统计数据和方法提出了更高的要求，也为我国健全符合最新国际标准的国际收支统计体系提供了良好的契机。<br /><br />这次《国际收支统计申报办法》的修改体现了国际收支形势快速变化和宏观经济监测分析的最新需要。对照修改前的《办法》，此次修改的主要特点和内容又有哪些？<br /><br />国际金融问题专家赵庆明分析称，此次修改突出了五大特点。一是与时俱进，按照国际收支统计的最新国际标准全面修订统计申报范围和对象等内容；二是突出重点，对国际收支存量统计、非中国居民申报义务等重点内容进行了修订；三是查漏补缺，对原《办法》中缺失的统计内容以及我国国际收支统计的薄弱环节进行补充，增加了存量统计和非中国居民、中国居民个人等申报主体的义务；四是优化渠道，明确了各类登记结算、托管等能够更加方便和准确提供证券投资数据的服务机构的报送义务，减轻申报主体负担，提高数据报送效率和数据准确程度；五是明晰权责，修订明确了申报主体和统计人员的统计义务和违反规定的罚则要求。<br /><br />国家外汇管理局国际收支司司长管涛介绍说，《办法》修改的内容主要涉及六个方面：一是明确规定统计范围扩大至“中国居民对外金融资产、负债”；二是申报主体由中国居民扩大至非中国居民，可以更全面准确地掌握有关国际收支交易，尤其是发生在我国境内的与非中国居民的国际收支交易；三是根据电子银行、国际银行卡以及证券市场的管理和发展情况，增加对提供登记结算、托管等服务的机构的申报要求；四是增加对拥有对外金融资产、负债的中国居民个人的申报义务；五是根据对申报主体的修改情况，增加了对这些申报主体的保密义务；六是删除原《办法》中的有关罚则，明确规定根据《中华人民共和国外汇管理条例》的要求进行处罚。总的来看，修改后的《国际收支统计申报办法》可以满足当前和未来一段时间内国际收支统计和监测的需要。<br /><br />《国际收支统计申报办法》修改后，对我国的国际收支统计工作也提出了新的要求。为更好地贯彻落实，相关专家提出了意见和建议，作为《办法》具体实施部门的国家外汇管理局国际收支司也正在进行或准备着相关工作。<br /><br />中国社会科学院世界经济与政治研究所全球宏观经济研究室主任张斌建议，《办法》修改后还需要进一步完善相关制度，全面提升我国对外金融资产、负债及交易的统计水平，为宏观调控提供重要依据。同时，继续改进统计方法，使其更加适应《办法》的新要求，达到《办法》修改的目的。此外，还需要加强宣传，让申报主体和社会公众了解自身义务，提高申报意识，支持我国的国际收支统计工作。<br /><br />国家外汇管理局国际收支司司长管涛介绍了贯彻落实《办法》的三项新举措：一是按照《国际收支和国际投资头寸手册》（第六版）要求，修订发布《对外金融资产负债及交易统计制度》和《涉外收支交易分类与代码》国家标准。二是在逐步健全对外金融资产、负债等直接申报统计制度的同时，完善国际收支抽样调查统计内容，探索估算统计方法，在确保统计数据质量前提下降低社会成本，便利申报主体。三是增加国际收支统计业务培训频次和指导力度，加强与银行等数据报送机构面对面的沟通，开展多层次的学习宣传活动，撰写国际收支统计释本，向社会公众和申报主体普及国际收支统计知识。<br /><br /></p>",
  "source_file": "《国际收支统计申报办法》专家谈——全面掌握我国国际收支状况的重要制度保障.docx"
}