{
  "id": 183,
  "content": "<h1>国家外汇管理局副局长、新闻发言人王春英就 《银行外汇展业管理办法（试行）》答记者问</h1><p>2023-12-29</p><p>日前，国家外汇管理局（以下简称国家外汇局）发布《银行外汇展业管理办法（试行）》（国家外汇管理局公告2023年第1号，以下简称《展业办法》），自2024年1月1日起施行。国家外汇局副局长、新闻发言人王春英就《展业办法》相关内容回答了记者提问。问：《展业办法》出台的背景是什么？答：中央金融工作会议强调，要稳步扩大金融领域制度型开放，提升跨境投融资便利化；全面加强金融监管，有效防范化解金融风险。国家外汇局认真贯彻落实中央金融工作会议精神以及党中央、国务院决策部署，在广泛调研、审慎试点的基础上，起草并发布《展业办法》，推动商业银行外汇业务流程再造，进一步提升银行外汇展业能力，营造与高水平开放相适应的制度环境。近年来，国家外汇局持续深化外汇领域改革开放，跨境贸易与投融资便利化水平稳步提升。但监管中也发现，外汇管理改革落地过程中存在银行“未尽职审核”或“过度审核”等问题，银行存在违规展业情况，或影响合规经营主体对外汇便利化政策的微观感受。为此，《展业办法》通过构建银行外汇展业通用框架，进一步细化和明确事前、事中、事后各环节银行展业标准，推动银行切实履行审核义务。前期已在4家商业银行开展试点，试点成效良好。据试点银行反馈，外汇业务流程再造契合银行自身完善风控和业务发展需要，成本可控，有利于提升银行经营效率和管理效能。问：商业银行外汇业务流程再造的内容是什么？答：《展业办法》推进商业银行外汇业务流程再造，构建包含事前客户识别与分类、事中差异化审查、事后监测报告的全流程展业框架，强化事前和事后环节风险责任，打破既往“防风险”对事中环节的路径依赖，进一步提高银行外汇业务办理效率，提升跨境贸易和投融资便利化水平。事前，要求银行对客户开展必要的尽职调查并动态更新，落实银行“了解客户”责任。支持银行结合自身风险管理要求进行客户分类。事中，要求银行根据客户分类实施差异化审核措施，明确一类客户可凭指令办理外汇业务；二类客户由银行按“风险为本”和“实质重于形式”原则审查；三类客户由银行根据风险状况强化审核措施。事后，要求银行建立合规风险监测分析机制，发现外汇风险交易应上报外汇风险交易报告并酌情采取相应管控措施。明确外汇风险交易报告范围和报告路径。同时，明确银行内部管理体系要求，涵盖组织架构、内控制度、信息系统等方面，推动银行完善风险防控机制。问：《展业办法》在推进跨境贸易和投融资便利化方面有哪些具体举措？答：根据《展业办法》，银行应当根据客户外汇合规风险等级及业务风险整体判断，采取差异化审核措施。一是《展业办法》提供外汇业务便利化通用框架，统一简化流程，优质客户可以同时享受经常项目和资本项目已有的便利化措施。二是银行对优质客户可凭客户指令办理外汇业务，给予银行更多产品创新空间。三是政策适用灵活，银行和企业可自愿选择适用《展业办法》或原有相关外汇管理法律法规。四是外汇风险筛查和识别依托系统开展，事后监测更精准，对客户“无违规、不打扰”。前期参与试点的银行反馈，实施外汇展业改革后，优质企业办理外汇业务更为高效，银行外汇服务水平得到有效提升。问：《展业办法》在风险防范方面有哪些安排？答：《展业办法》压实银行风险防范责任，实现“既放得开又管得住”。一是客户尽调更扎实。《展业办法》进一步明确银行“了解客户”义务，推动银行充分利用自身数据和技术资源，整合信息形成客户画像，把好客户准入关，实现风险早识别、早发现。二是展业资源分配更合理。从试点情况看，各银行高风险客户占比较低，银行可以有效分配展业资源，在对广大中低风险客户提供外汇业务便利化服务的同时，加大对高风险客户和业务审查力度，有效防控风险。三是事后监测更高效。明确外汇风险交易报告范围，指导银行聚焦外汇风险交易特征，依托系统及时回溯筛查，实现精准化风险识别和处置。问：我们注意到，《展业办法》在外汇管理法规中首次提出“尽职免责”。能否介绍一下主要考虑？答：我们在实践中发现，银行身处跨境资金业务办理一线，其政策执行情况直接决定了跨境贸易和投融资便利化政策红利能否真正惠及经营主体。前期调研中，有银行提出确立代客业务“尽职免责”原则的诉求。《展业办法》积极回应银行关切，以立法形式明确客户在银行开展的外汇业务涉嫌违反外汇管理规定，但银行能够证明已勤勉尽责采取外汇展业措施的，不追究相关法律责任，破除“唯结果论”，打消银行落实外汇便利化政策顾虑，更好地激励银行“能干、愿干、敢干”，提升合规客户跨境业务便利化感受。问：对于《展业办法》施行有什么配套措施吗？答：下一步，国家外汇局将稳步推动《展业办法》落实落地。一是尊重市场，自愿适用。尊重银行跨境业务规模、展业模式调整成本等方面客观差异，基于银行自愿前提逐步推进《展业办法》实施工作。银行选择适用《展业办法》模式进行外汇展业的，应当做好完善组织架构、内控制度和信息系统建设等工作，接到国家外汇局通知后方可适用。银行尚不具备《展业办法》规定的组织架构、系统控制等要求的，按照原有相关外汇管理法律法规开展外汇业务，不受影响。二是辅导跟进、扎实准备。《展业办法》在公开征求意见中，不少银行希望加强培训辅导和同业交流。对此，各级外汇局将对银行改造系统、完善业务流程等工作给予相应辅导支持，降低银行试错成本。目前我们已在主要法人银行所在地建立辅导团队，对接相关银行开展准备工作。</p>",
  "source_file": "国家外汇管理局副局长、新闻发言人王春英就 《银行外汇展业管理办法（试行）》答记者问.docx"
}