{
  "id": 1845,
  "content": "<h1>国家外汇管理局有关部门负责人就2012年我国国际收支状况答记者问</h1><p>2013-02-01</p><p><br />问：日前，国家外汇管理局发布了2012年国际收支平衡表初步数据，能否请您介绍一下当前我国国际收支状况？<br /><br /><br />答：初步数据显示，2012年我国国际收支状况继续改善。一是经常项目收支继续保持基本平衡。2012年，货物贸易顺差虽有所增长，但服务贸易和收益项目逆差扩大、经常转移顺差减少，经常项目总顺差2138亿美元，同比仅增长6%，与同期国内生产总值之比为2.6%，较上年下降0.2个百分点。二是资本和金融项目（含误差与遗漏，下同）呈现净流出。2012年，资本和金融项目逆差1173亿美元，上年为顺差1861亿美元。除第一季度外，2012年第二至第四季度资本项目和金融均呈现逆差。三是外汇储备增长大幅放缓。2012年，国际收支口径的外汇储备资产（剔除汇率、价格等非交易价值变动影响）仅增加987亿美元，同比少增74%。<br /><br />问：根据国家外汇管理局公布的最新数据，截至2012年9月末，我国对外金融净债权为1.8万亿美元，而2012年国际收支平衡表上收益项目为逆差235亿美元。这是否表示我国对外投资损失呢？<br /><br />答：不能简单把收益项目顺差或逆差与对外投资是损失还是盈利挂钩。收益项目既包含我国对外投资的收益，也包含外方在我国投资获得的收益，差额由二者相减得到。收益项目逆差主要反映了我国对外投资和外方在我国投资的结构性差异，及其对应的较大收益率差别（一般来说，股权投资收益率大于债权投资）。根据2012年9月末国际投资头寸表数据，我国对外总资产中约67%为储备资产，其主要运用形式是债权投资。2011年，我国对外资产的收益率（当年国际收支平衡表中投资收益贷方/上年末和当年末国际投资头寸表中对外总资产余额的平均值）约为3%，与美国、德国和日本相当，英国仅约2%。而我国对外总负债中约61%为外国来华直接投资，其主要运用形式是股权投资。2011年，外方投资收益率（当年国际收支平衡表中投资收益借方/上年末和当年末国际投资头寸表中对外总负债余额的平均值）约为6%，高于主要发达国家2%左右的水平。<br /><br />同时，我们利用外资，创造了就业和税收、引进了技术、开拓了市场，对外方支付股息利息不能视为是我们的损失。而且，外方在我国投资的收益中，相当一部分是外方股东的已分配未汇出利润和未分配利润，并没有实际的资金流出。在编制国际收支平衡表时，同时记录为收益的流出和直接投资的流入，2012年涉及金额近千亿美元。扣除这一块，我国收益项目实际仍是净收入。<br /><br />问：2012年，我国资本和金融项目逆差达到1173亿美元，是我国亚洲金融危机以来首次出现年度逆差。请问如何看待这一问题？<br /><br />答：应该客观、全面地看待资本和金融项目逆差。<br /><br />第一，全年资本和金融项目逆差反映了过去的一年，由于世界经济增速放缓、国际金融动荡加剧、国内经济增长减速，我国总体面临资金流出的压力。不久前公布的银行代客结售汇和跨境收付款数据虽然显示2012年12月外汇净流入有所反弹，但这只是减缓了资本净流出的速度， 2012年第四季度资本和金融项目依然逆差318亿美元，第二、三季度分别为逆差655亿美元和712亿美元。<br /><br />第二，国际收支从“双顺差”转为经常项目顺差、资本和金融项目逆差，表明我国国际收支自主平衡的能力增强，符合国家宏观调控方向，也体现了藏汇于民的积极成效。同时，在人民币汇率形成机制进一步改革、外汇储备基本稳定后，如果经常项目顺差，必然形成资本和金融项目逆差。<br /><br />第三，货物贸易顺差部分为资本和金融项目逆差所对冲，外汇储备增长放缓，不会影响央行货币政策的有效性。央行可以运用多种货币政策工具组合，根据经济运行状况和变化，保持合理的流动性，满足实体经济的合理资金需求。2012年，我国经济增长7.8%，物价涨幅2.6%，广义货币供应量增长13.8%，新增人民币贷款8.2万亿元，社会融资规模15.8万亿元，均符合预期。<br /><br />问：2012年底中央经济工作会议继续将“促进国际收支趋向平衡”作为2013年的重要工作任务。请问今年将如何做好这项工作？<br /><br />答：2012年促进国际收支平衡工作取得阶段性进展，形成了“经常项目顺差、资本和金融项目逆差”的自主平衡格局。但必须看到，由于资本和金融项目逆差主要是市场主体根据境内外利差、汇差等市场环境变化开展的“资产外币化、负债本币化”的财务运作所致，具有较强的顺周期性，因此平衡的基础尚不稳固。如果2013年国内外环境一旦向好，不排除还可能出现阶段性的资本流入压力。中央经济工作会议继续提出“促进国际收支趋向平衡”的任务，表明这项工作依然要常抓不懈。<br /><br />中央经济工作会议上指出，“我们面临的机遇，不再是简单纳入全球分工体系、扩大出口、加快投资的传统机遇，而是倒逼我们扩大内需、提高创新能力、促进经济发展方式转变的机遇。”这对于促平衡工作同样有重要的指导意义。促平衡是一项长期的系统工程，外汇局将继续实施“调结构、扩内需、减顺差、促平衡”的政策措施，着力建立可持续的国际收支平衡机制。一是以促流出、扩进口为抓手，推进资本项目可兑换和贸易投资便利化，促进贸易收支平衡。二是继续完善人民币汇率形成机制，加快外汇市场发展，进一步发挥市场在外汇资源配置中的基础性作用。三是加强跨境资金流动监测，提高政策和数据透明度，完善应对跨境资金双向流动冲击的政策预案，坚决守住风险底线。<br /><br /></p>",
  "source_file": "国家外汇管理局有关部门负责人就2012年我国国际收支状况答记者问.docx"
}