{
  "id": 1864,
  "content": "<h1>国家外汇管理局有关负责人就直接投资外汇管理政策调整相关问题答记者问</h1><p>2012-11-21</p><p><br />2012年11月，国家外汇管理局发布《国家外汇管理局关于进一步改进和调整直接投资外汇管理政策的通知》（汇发[2012]59号，以下简称《通知》），自2012年12月17日起进一步改进直接投资外汇管理方式，大幅简化事前审批事项，强化事后管理与统计监测工作。日前，国家外汇管理局有关负责人就相关问题接受了记者采访。<br /><br /><br /><br /><br />          <br />        <br />一、外汇局进行直接投资外汇管理政策调整的主要考虑是什么？<br /><br />答：这些年来，外汇局不断深入推进外汇管理领域的行政审批制度改革工作，清理法规，简政放权。目前，在直接投资项下已基本实现了可兑换，直接投资项下绝大部分跨境资金收付与汇兑无严格限制。但由于现行的外商直接投资外汇管理框架建立于1994年汇率并轨及1996年外商投资企业纳入银行结售汇体系后，在具体的管理环节、管理流程上仍有进一步简化、优化的空间。<br /><br />今年以来，外汇局对直接投资外汇管理相关政策和具体管理流程进行了深入研究，并于近期正式推出《国家外汇管理局关于进一步改进和调整直接投资外汇管理政策的通知》，旨在通过大力缩减事前审批环节，实现以登记为主的外商直接投资外汇管理方式，在提升防范风险手段的同时，提高投资便利化程度，更好地服务于实体经济。<br /><br />二、直接投资外汇管理政策调整的基本原则是什么？<br /><br />答：此次直接投资外汇管理政策调整遵循了以下基本原则：一是登记原则，取消了大部分常规性业务的事前核准，通过登记方式设定外商投资企业跨境资金流动与汇兑额度，银行主要依据外汇局相关业务系统登记信息为企业办理跨境收支与汇兑业务；二是便利化原则，大幅取消或简化归并现有的管理环节，简化企业申请材料，以统一的标准化格式申请表取代现行业务申请书，简化流程，降低成本；三是风险可控原则，通过外汇局相关业务系统全面采集与直接投资全流程有关的资金流出入、汇兑以及境内划转数据，进一步强化事后核查以及统计分析预警机制，增强外汇管理的有效性及风险防范能力。<br /><br />三、直接投资外汇管理政策调整的主要内容有哪些？<br /><br />答：为切实提高直接投资便利化程度，本次政策调整主要包括以下三方面内容：<br /><br />一是取消部分直接投资项下管理环节。取消直接投资相关账户开立、入账、结汇以及购付汇核准；取消直接投资常规业务的境内外汇划转核准；取消外国投资者境内合法所得再投资核准；取消减资验资询证；取消外商投资性公司境内再投资的外汇登记及验资询证。<br /><br />二是进一步简化现有管理程序。简化直接投资项下外汇账户类型；简化资本金结汇管理程序；简化外商投资企业验资询证及转股收汇外资外汇登记程序；大幅简化审核材料、缩短办理时限。<br /><br />三是进一步放松直接投资项下资金运用的限制。放宽直接投资项下外汇账户开立个数及异地开户限制；放宽直接投资项下异地购付汇限制；放宽境外放款资金来源及放款主体资格限制，允许境内主体以国内外汇贷款对外放款，允许外商投资企业向其境外母公司放款。<br /><br />四、请简要介绍本次政策调整后外商直接投资的外汇管理流程？<br /><br />答：此次政策调整后，直接投资外汇管理流程得到大幅简化并优化。根据《通知》，外国投资者在设立外商投资企业前，到外汇局进行主体信息或者相应信息的登记后，即可在银行开立外汇账户，在登记的可流入额度范围内汇入外汇资金，开展直接投资相关的前期活动。在外商投资企业设立、运营及结束阶段，外商投资企业在获得主管部门批准后，及时到外汇局办理了相应外汇登记（如新设登记、变更登记、注销登记等）手续，即可直接在银行办理外汇账户开立、资金划转、资金购付汇等相关手续。银行凭外汇局相关业务系统中的外汇登记信息为企业办理相关外汇业务，并在办理完毕后及时、准确地在系统中备案。<br /><br />五、《通知》对外商投资企业境内再投资外汇管理进行了哪些调整？<br /><br />答：《通知》对外商投资企业境内再投资的政策调整主要包括两方面：<br /><br />一是取消外国投资者以其境内合法所得进行投资的有关核准手续。外商投资性公司和外国投资者以境内合法所得转增资、再投资的，由被投资企业在外汇局办理外汇登记后，银行凭外汇局登记信息为企业办理所涉资金划转，会计师事务所也可凭登记信息为企业办理验资询证手续。<br /><br />二是简化外商投资性公司境内再投资管理。《通知》取消了外商投资性公司境内投资款划拨的外汇局核准手续和所设全资附属企业的验资询证要求，外商投资性公司境内再投资设立全资附属企业的，被投资企业在外汇局办理境内机构接收境内再投资外汇信息登记后，即可由银行凭登记信息为其开立境内再投资专用账户，账户内资金参照外商投资企业外汇资本金管理。<br /><br />六、本次直接投资外汇管理政策调整在验资询证方面有哪些变化？<br /><br />答：作为外国投资者出资权益确认不可或缺的手续，目前验资询证的程序为：会计师事务所在向银行询证后，持银行出具的信息到外汇局询证，外汇局核对无误后出具询证回函，会计师事务所凭此为企业出具验资报告。《通知》取消了会计师事务所申请办理外汇局验资询证手续时提交纸质材料的要求，调整为会计师事务所直接通过业务系统报送电子申请材料，会计师事务所可凭外汇局网上回函意见作为验资询证的依据；取消外商投资企业外国投资者减资验资询证，会计师事务可凭外汇局登记信息作为验资询证的依据。由此，验资询证全部实现了网上办理，会计师事务所无需到外汇局现场询证，大大便利了验资询证手续。<br /><br />七、本次直接投资外汇管理政策调整对外国投资者收购中方股权的程序进行了哪些简化？<br /><br />答：根据《通知》，企业办理外国投资者收购中方股权业务时，无需进行境内资产变现账户的开立核准和资金入账核准；对于外国投资者从境外汇入外汇支付全部股权转让价款的，企业无需到外汇局现场办理外国投资者收购中方股权外资外汇登记手续。银行办理境内资产变现账户资金入账备案后，外汇局相关信息系统自动完成外国投资者收购中方股权出资确认登记。<br /><br />八、本次直接投资外汇管理政策调整后，直接投资项下外汇账户有何变化？<br /><br />答：《通知》对直接投资项下外汇账户进行了梳理和优化，调整后，直接投资项下外汇账户主要包括：前期费用外汇账户（用于存放外国投资者在境内从事与直接投资活动相关的各类前期费用）、外汇资本金账户（用于存放外商投资企业外汇资本金）、境外汇入保证金专用账户和境内划入保证金专用账户（分别用于存放从境外汇入的外汇保证金和境内划入的外汇保证金）、境内资产变现账户和境外资产变现账户（分别用于存放境内主体出售境内或境外资产权益所得外汇）、境内再投资专用账户（用于存放接收境内再投资的外汇资金）。<br /><br />九、本次直接投资外汇管理政策调整后，外汇局将如何实现对外商投资企业的管理和相关数据统计？<br /><br />答：本次直接投资外汇管理政策调整后，直接投资外汇管理以外商来华直接投资基本信息登记和外国投资者权益确认登记为核心，通过登记设定外商投资企业外汇资金流入限额以及相应的结汇条件，由银行查询外汇局相关登记信息后直接为企业办理。银行办理业务后通过外汇局相关业务系统反馈相关跨境资金流动和汇兑信息供外汇局开展事后核查监测。管理流程的优化，既能进一步促进直接投资便利化、保障企业经营自主权，又能有效提高外汇管理效率。<br /><br />在减少事前审批事项的同时，外汇局进一步健全了包括综合分析、非现场监测、现场核查、分类监管等为主要内容的直接投资外汇业务非现场监管机制，强化了对银行和企业办理直接投资业务整个流程的合规性与备案信息反馈的要求。这样有利于外汇局集中精力做好统计监测和分析预警工作，更好地把握跨境资金流动态势、有效防范和应对宏观金融风险。<br /><br />十、请简要介绍本次直接投资外汇管理政策调整后银行在办理直接投资相关外汇业务的职责？<br /><br />答：政策调整后，银行在办理直接投资相关外汇业务的职责主要有两项：一是业务的合规性审核，二是就相关业务办理的数据和信息进行备案。<br /><br />银行在办理业务合规性审核时，主要以外汇局登记信息确定的收付汇及结售汇额度为基础，同时也需依据真实性原则审核完税凭证等证明材料。为了便于银行办理业务合规性审核，我们在《通知》中后附了操作指引，银行业务人员可按照操作指引的要求，办理业务的合规性审核。<br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就直接投资外汇管理政策调整相关问题答记者问.docx"
}