{
  "id": 1883,
  "content": "<h1>国家外汇管理局有关部门负责人就2012年上半年我国国际收支状况答记者问</h1><p>2012-07-31</p><p><br />问：请介绍一下今年上半年我国国际收支的状况。<br /><br /><br />答：据初步统计，今年上半年我国国际收支状况继续改善。一是经常项目收支趋向更加平衡。上半年，经常项目顺差832亿美元，同比下降5%，经常项目顺差与国内生产总值之比为2.3%，较上年下降0.5个百分点。二是跨境资本流动呈双向变化。上半年，资本和金融项目（含净误差与遗漏，下同）逆差203亿美元。其中，第一季度，随着国际市场环境转暖，国际资本回流我国，资本和金融项目由2011年第四季度逆差480亿美元转为顺差511亿美元。第二季度，在国内外因素共同作用下再现净流出714亿美元。三是外汇储备增幅放缓。上半年，资本项目逆差与经常项目顺差相抵，国际收支口径的储备资产（剔除汇率、价格等非交易价值变动影响）仅增加629亿美元，同比少增78%，其中外汇储备资产增加636亿美元，少增77%。<br /><br /> <br /><br />问：上半年我国资本项下出现逆差，这是否意味着外资大量撤离我国？<br /><br />答：上半年，我国确实出现了一定程度的资本外流，但不等于外资大规模集中撤离。从理论上讲，经常项目顺差大于外汇储备增加额，意味着我国境内机构和个人资本呈现净输出（即国际收支平衡表中资本项目逆差）、对外净资产增多。从其它反映企业和个人跨境收付和银行外汇收支信贷的统计数据看，当前外汇形势变化主要是外汇资产持有从央行转向境内机构和个人，藏汇于民的过程，外资主动撤离的迹象尚不明显。<br /><br />一是从银行代客资本项目跨境收付数据看，上半年我国境内企业和个人仍保持资本净流入，达到776亿美元。二是从银行经常和资本项目代客结售汇的数据看，上半年境内企业和个人结售汇顺差295亿美元，远小于跨境收付顺差791亿美元。导致上述差异的主要原因是，受市场环境影响，当前境内企业和个人由做空转向做多美元，开始“负债本币化、资产外币化”的财务运作。三是从银行外汇信贷收支数据看，上半年银行新增各类外汇存款1301亿美元，除用于国内外汇贷款外还用于对外贷款和投资，反映为同期银行境外净资产增加，记录在国际收支平衡表中资本项下的流出。四是从跨境收付的细项数据看，上半年跨境支付同比增长24%，其中，境外直接投资项下这类我方拥有主导权的资金流出增长74%，而外商直接投资和证券投资撤资、外方投资收益汇出等外资主要撤离渠道的资金流出仅增长15%。<br /><br /><br /><br />          <br />        <br />问：如何看待当前我国国际收支形势的变化？<br /><br />答：应从以下方面综合认识当前我国国际收支形势：一是国际收支顺差减少、外汇储备增长放缓符合国家宏观调控方向，有利于保持中国国际收支的平衡。二是在世界经济缓慢复苏、国际金融动荡加剧的背景下，主要新兴市场普遍出现资本外流、储备减少、本币贬值，我国跨境资本流动受到影响在所难免。三是当国际收支、人民币汇率趋向均衡合理水平后，跨境资本流动有进有出、人民币汇率有升有降的双向波动不可避免。四是尽管人民币对美元汇率停止单边升值，但人民币对大多数货币继续走强，上半年国际清算银行公布的人民币名义和实际有效汇率分别升值1.6%和0.9%。同时，境内外人民币即期汇率差价收窄，远期汇率显示的美元升水主要反映的是本外币利差而非贬值预期，也表明当前人民币汇率处于海内外认可和市场出清的合理水平。五是我国经济增长相对较快、财政状况良好、货物贸易持续顺差、外汇储备规模雄厚，且外资主要是稳定性较高的直接投资而非波动性较大的证券投资，能够承受跨境资本流动的冲击。<br /><br /><br /><br />          <br />        <br />问：下半年我国是否会出现资本流向逆转的风险？<br /><br />答：我们仍维持年初的基本判断，即今年我国国际收支有望保持基本平衡。<br /><br />虽然今年下半年国内外继续存在许多不稳定、不确定的因素，但一些有利于我国国际收支平衡的积极因素正在逐步积累：一是近期出台的一系列预调微调政策将有助于提振市场信心、保持经济平稳增长。二是鉴于世界经济低迷，国际大宗商品价格回落压低国内进口成本，下半年我国贸易顺差有可能进一步扩大。三是各主要经济体均将保增长放到了重要位置，相关国家和地区也仍有一定资源和决心防止债务危机走向最坏情形。<br /><br />总体看，只要国内外不发生重大突发事件，全年我国国际收支仍有望实现基本平衡。即使出现资本净流出，也是可以承受的，符合国家一直倡导的藏汇于民的政策目标，仍属于国际收支基本平衡的范畴。<br /></p>",
  "source_file": "国家外汇管理局有关部门负责人就2012年上半年我国国际收支状况答记者问.docx"
}