{
  "id": 1903,
  "content": "<h1>国家外汇管理局有关负责人就近年来打击违规资金流动情况接受记者采访</h1><p>2012-04-24</p><p><br />专题之七<br /><br /><br />国家外汇管理局有关负责人就近年来打击违规资金流动情况接受记者采访<br /><br />问1：请问，过去5年，外汇局在打击违法违规资金流入方面做了哪些工作？<br /><br />答：近年来，面对复杂多变的国内外经济金融形势，国家外汇管理局按照党中央、国务院的决策部署，深入贯彻落实科学发展观，坚持“扩内需、调结构、减顺差、促平衡”，加强跨境资金流动监测和管理，根据形势发展变化加大外汇检查力度，提升外汇检查手段，严厉打击违法违规外汇资金流动，切实防范跨境资本流动冲击。2007年至2011年，共查处外汇违法违规案件1.5万多起，共处行政罚款12.7亿元人民币。<br /><br />2007年，国家外汇管理局在外汇收支总量占全国50%以上的广东等10个沿海地区开展了“外汇资金流入与结汇大检查”，基本摸清了违法违规外汇资金假借外商直接投资、货物贸易等流入的渠道。<br /><br />2008年，我国结售汇顺差持续扩大，货物贸易结售汇顺差大于海关进出口顺差的情况加剧，国家外汇管理局在江苏等5个地区组织开展了进口不付汇、付汇不购汇专项检查与调查，摸清了货物贸易进口不付汇、付汇不购汇的原因及其对结售汇顺差激增的影响。<br /><br />2009年，国家外汇管理局在辽宁等10个地区开展了外商投资企业专项检查，查出个别外商投资企业用虚假凭证办理利润汇出、以虚假材料办理资本金结汇、擅自改变结汇资金用途等违规问题。<br /><br />2010年，国家外汇管理局在部分外汇业务量较大的13个省（市）组织开展了应对和打击“热钱”专项行动，对货物贸易、外商直接投资等重点渠道外汇流入情况全面检查，严厉打击各类跨境资金违规流动。<br /><br />2011年，进一步将应对和打击“热钱”专项行动扩大到全国，全年共查办外汇违规案件3488起，收缴罚没款5.03亿元人民币，应对和打击“热钱”流入工作取得了突出成效。<br /><br />问2：近几年外汇局在打击地下钱庄等重大外汇违法违规活动方面成效如何？ <br /><br />答：国家外汇管理局十分重视对涉案金额大、涉及地域广、参与主体多的外汇违法违规大案要案的查处工作。这些大案要案涉及的资金规模巨大，给国内宏观调控和市场稳定带来较大破坏，社会影响恶劣。2007年至2011年，国家外汇管理局克服困难，集中优势兵力打歼灭战，共查处各类大要案件23起，涉案金额 319.37亿元人民币，配合公安机关共破获地下钱庄案65起、网络炒汇案26起、非法买卖外汇案119起，涉案金额逾1000亿元人民币，抓获犯罪嫌疑人1000余名，共处行政罚款约1.6亿元人民币，严厉打击了外汇违法犯罪分子的嚣张气焰，有效维护了国家经济金融秩序。<br /><br />在严厉打击地下钱庄等重大违法违规行为的同时，国家外汇管理局贯彻疏堵并举的原则，完善监管措施，进一步提高服务便利性，满足社会对跨境支付的合理需求，挤压非法外汇交易的生存空间。<br /><br />问3：外汇局在打击违法违规外汇资金跨境流动中，重点检查对象是什么？ <br /><br />答：国家外汇管理局在检查中牢牢抓住银行等金融机构这一跨境资金流动的关键环节，深入开展对金融机构的专项检查。<br /><br />2007年，在北京等4个地区对208家银行及分支机构开展了收结汇和短期外债专项检查。2008年，在广东、福建等10个地区对外汇指定银行执行资本金结汇管理政策情况开展了专项检查。2009年，对2家股份制银行总行及其9家分行开展了外汇业务合规性全面检查。2010年，针对外汇资金通过银行渠道流入的规模迅速扩大等问题，加大了对银行外汇业务的检查力度。2011年，进一步加大检查频率，在开展中外资银行总行专项检查的同时，对2010年已查的26家银行又开展了回访抽查，有效巩固了检查成果。<br /><br />问4：近年来，外汇局对“热钱”等违法违规资金的查处成效显著提升，主要原因是什么？<br /><br />答：随着外汇收支规模的不断扩大，外汇交易方式越来越复杂，“热钱”等外汇违法违规资金流动更加复杂和隐蔽，传统依靠人力和手工开展外汇检查的方式已不能适应形势和工作的需要。为提高检查效率，实现对“热钱”等违法违规资金的精确打击，国家外汇管理局大力提升和完善非现场检查手段。2010年国家外汇管理局开发了“外汇非现场检查系统”。该系统覆盖面广，信息搜索能力强，能够迅速、准确地锁定违法违规主体及其违规行为，增强了外汇管理部门深入挖掘违法违规资金流动线索的能力，改变了过去大范围拉网式排查的工作模式，为提高打击“热钱”等外汇违法违规资金流动的精确性、主动性和有效性发挥了重要作用。<br /><br />问5：应对和打击“热钱”等专项行动有助于震慑外汇违法违规流动。除此之外，外汇局还有什么措施来提高市场主体的守法意识？<br /><br />答：从近年来的监管实践来看，市场上大部分主体在外汇领域都是合规经营的，而且大部分的用汇需求和交易都是有真实性基础的，也有部分外汇违规行为是因为不了解外汇管理政策法规的调整变化而发生的。因此，近年来国家外汇管理局在严厉打击外汇违法违规行为的同时，高度重视外汇政策宣传与警示教育，积极采取多种措施，促进外汇经营主体守法合规经营。<br /><br />一是加大正面宣传力度，减少无意违规行为。一方面通过电视、报纸、网络等多种传播媒体，对外汇管理政策进行解读；另一方面通过现场咨询、分发宣传册等形式介绍外汇管理知识及业务办理流程，积极帮助涉外企业和社会公众更好地了解和理解外汇管理政策法规及具体办理流程，减少外汇交易主体的无意违规行为。二是加大对外汇违法信息的披露力度，震慑违法违规行为。2007年至2011年，国家外汇管理局共对外查询披露9775家外汇违法信息。2010年和2011年，国家外汇管理局对一些重大违规行为予以公开曝光，分6批披露了17家违规银行、26家违规企业和13名违规个人的外汇违法违规典型案例。<br /><br />问6：今年，外汇局在打击违法违规资金跨境流动工作上有何安排？<br /><br />答：2012年，国家外汇管理局将深入贯彻落实中央经济工作会议和全国金融工作会议精神，把握好“稳中求进”的工作总基调，不断增强检查工作敏感性和前瞻性，加大对“热钱”等异常跨境资金流动的监测和打击力度；充分发挥外汇非现场检查系统优势，抓住重点开展专项检查和调查；加强资源整合和部门协作，继续加大对地下钱庄等外汇违法犯罪活动的打击力度；积极提升检查方式、完善检查手段，提高外汇检查工作针对性和有效性；依法严肃处罚各种外汇违法违规行为，为外汇改革发展创造稳定和谐健康的市场环境，切实维护国家经济金融安全。<br /></p>",
  "source_file": "国家外汇管理局有关负责人就近年来打击违规资金流动情况接受记者采访.docx"
}