{
  "id": 1909,
  "content": "<h1>积极适应对外开放新形势 有序推进资本项目可兑换</h1><p>2012-04-10</p><p><br />专题之五<br /><br /><br />积极适应对外开放新形势  有序推进资本项目可兑换<br /><br />近年来，为适应我国对外开放的新形势和新要求，外汇局结合国际收支形势的变化，积极进行政策调整和制度创新，以拓宽资本流出渠道为重点，推出了一系列外汇管理改革政策措施，资本项目可兑换程度得到明显提升。<br /><br />直接投资基本实现可兑换，投资便利化程度显著提高<br /><br />近年来，外汇局通过深化改革、简政放权、优化流程，为吸引外商来华直接投资营造了良好的政策环境，也有力地支持了各类境内机构“走出去”参与国际竞争与合作。对外直接投资方面，外汇局自2006年开始逐步取消对境外投资的购汇额度限制，目前已在全国范围内实现了境外直接投资“按需供汇”。2009年，外汇局进一步深化境外投资外汇管理改革，将境外直接投资外汇资金来源审查和资金汇出核准两项行政审批改为事后登记；扩大境内机构境外直接投资的外汇资金来源；允许境内机构在其境外项目正式成立前的筹建阶段汇出前期费用等。经过上述改革，境外直接投资外汇管理环节已无前置性审核，基本实现了可兑换，大大便利了企业参与国际经济技术合作和竞争。来华直接投资方面，主要实行登记管理和真实性审核。近年来，外汇局明确和规范了外商投资企业外汇资本金结汇、房地产行业利用外资、返程投资等外汇管理，促进了外资的合理有效利用。外汇局国际投资头寸统计数据显示，截至2011年9月末，外国来华直接投资资产余额为16256亿美元，对外直接投资资产余额为3455亿美元，分别较2006年末增长了1.65倍和2.81倍。<br /><br />证券投资可兑换程度明显提高，跨境证券投资趋于活跃<br /><br />2002年和2006年，我国分别推出了合格境外机构投资者（QFII）制度和合格境内机构投资者（QDII）制度，前者允许符合条件的境外机构投资者投资于境内证券市场，后者允许符合条件的境内机构投资于境外证券市场。2007年，经国务院批准，QFII投资总额度由100亿美元增加至300亿美元。此后，外汇局发布了多个规范性文件，进一步完善了跨境证券投资外汇管理。截至2012年3月9日，外汇局累计批准129家QFII机构（不含已取消额度的2家机构）245.5亿美元投资额度及96家QDII机构752.47亿美元投资额度。<br /><br />积极推进人民币合格境外机构投资者（RQFII）境内证券投资试点相关工作。2011年12月，在会同有关部门出台RQFII相关试点办法的基础上，外汇局及时发布配套外汇管理规定，并按照适当考虑经营水平和产品风险类型等原则分配RQFII投资额度。截至2012年1月2日，外汇局已将首批共计200亿元人民币的RQFII投资额度分配完毕。<br /><br />上述制度的稳步实施，初步构建了证券投资项下资金双向流动机制，促进了境内资本市场对外开放和发展，拓宽了境内机构和个人境外投资渠道，较好地满足了境内外市场主体跨境证券投资的客观需求。<br /><br />双向开拓跨境债权债务业务，稳步推动其他投资可兑换<br /><br />为加大对境外设立企业的后续融资政策扶持力度，支持“走出去”企业更好更快发展，2009年，外汇局允许符合条件的各类企业经批准在一定限额内使用自有外汇和人民币购汇等多种方式进行境外放款，境外放款专用外汇账户的开立、资金的境内划转以及购汇等事宜均由外汇指定银行直接办理。2009年，为支援四川灾后重建、支持广东继续发挥改革前沿作用，外汇局允许四川和广东的中资企业在一定额度内借用短期外债，并在总结试点经验的基础上于2010年将此项政策推广至全国。2010年，外汇局进一步简化对外担保管理程序，取消银行对外担保履约核准，放宽被担保人的资格条件和财务指标限制，扩大对外担保业务范围。上述政策的实施，缓解了境外投资企业融资难和流动资金不足的问题，也稳步推动了其他投资可兑换程度的提高。<br /><br />简政放权，进一步提高资本项目可兑换水平<br /><br />外汇局积极简化行政审批手续，每年都推出多项业务审核程序的简化措施。一是将部分业务管理方式由逐笔审核调整为总量控制。如2010年改革对外担保管理政策，将此前逐笔核准的管理方式调整为年度余额管理，限额内自行办理。二是加大对外汇局分支局的授权，归并重叠管理环节。近年来，简化了包括资本金账户异地开户、个人财产对外转移以及证券项下部分市场退出等几十项具体业务的审核流程，并简化了业务审核材料。三是将部分业务由外汇局审核变为授权银行直接办理。如部分外资参股金融机构外方利润购付汇、境外上市外资股公司从境内支付境外上市费用汇出以及减持境外上市公司国有股份所得外汇资金划转至全国社保基金备案等相关业务，目前已由银行直接办理。这些措施有助于降低企业成本和社会负担，提高经营效率，同时也进一步提升了资本项目可兑换程度。<br /><br />外汇局将按照“十二五”规划和全国金融工作会议的有关要求，稳妥有序推进人民币资本项目可兑换。在规范的基础上扩大人民币在跨境贸易投资中的使用。逐步拓宽资本流出渠道，鼓励国内符合条件的机构“走出去”，放宽境内居民境外投资限制。逐步扩大国内金融市场对外开放，构建防范跨境资金双向流动冲击的体制机制。<br /><br />人民币资本项目可兑换作为中国外汇管理体制改革的重要内容，其本身并不是终极目标。实现人民币资本项目可兑换是一个循序渐进的过程，是一项涉及多部门的系统工程，需要协同推进相关改革，提高应对外部冲击的能力。<br /><br />在推动资本项目可兑换的进程中，外汇局将密切关注国内外经济发展情况，使推动可兑换的措施与我国经济发展阶段、市场发育程度、企业承受能力、金融监管水平与国际金融环境等相适应。在放松部分管制的同时，不断改进和加强宏观审慎监管，进一步健全跨境资本流动统计监测和预警，有效防范资本流动冲击，维护国家经济金融安全。<br /></p>",
  "source_file": "积极适应对外开放新形势 有序推进资本项目可兑换.docx"
}