{
  "id": 1927,
  "content": "<h1>不断深化外汇管理改革 积极促进贸易投资便利化</h1><p>2012-02-21</p><p><br />专题之三<br /><br /><br /><br />不断深化外汇管理改革  积极促进贸易投资便利化<br /><br /> <br /><br /><br />           <br />         <br />近年来，我国对外贸易投资总规模不断扩大，外汇局在严格把握贸易投资真实性，坚决打击违规资金跨境流动的同时，不断改进管理方式，简化外汇业务办理手续和流程，将积极促进贸易投资便利化作为工作的出发点和落脚点，努力为企业和个人营造宽松便利的用汇环境。<br /><br />一、转变方式，提高效率，切实满足经常项下用汇<br /><br />积极推进货物贸易外汇管理改革。2010年5月，通过先试点后推广，实施进口付汇核销制度改革；2011年12月，在总结进口核销改革经验基础上，在江苏、山东等七个省（市）推出进出口一体化核销改革试点，构建了以总量筛选、动态监测、分类监管为特点的新型货物贸易管理模式，简化了进口付汇单证审核的要求，取消了出口收汇核销和出口收结汇联网核查手续，并将货物贸易项下的行政许可项目由原来的6项减少为2项。改革后，合规守法经营的企业进出口收付汇无需再办理联网核查和逐笔核销手续，凭商业单证即可在银行直接办理，企业、银行经营成本大幅降低。外汇监管资源主要集中于少数存在可疑及违规行为的企业，大大提升了监管效率和水平，得到了地方政府和社会各界的广泛欢迎和支持。 <br /><br />允许出口收入存放境外，积极支持企业“走出去”。2010年10月1日起，在北京、广东等四个省（市）试行出口收入存放境外政策。2011年1月1日，该政策推广至全国。目前，符合条件的企业在履行一定手续后，即可根据自身经营需要将出口收入存放境外，用于支付进口款、部分服务贸易支出及经核准的资本项目支出。该政策的实施，便利了我国企业跨境资金运作，提高了资金使用效率，对支持企业“走出去”发挥了积极作用。<br /><br />便利服务贸易收付，积极支持经济结构调整。积极贯彻国家转变经济增长方式、加快服务业发展的战略方针，推进服务贸易外汇收支便利化，对从事服务外包、旅游等产业的企业，在外汇账户开立、资金汇兑等方面给予政策便利。进一步改进服务贸易项下对外付汇管理，明确对外付汇免于提交税务证明的交易范围，统一税务证明的格式，方便企业和银行对外付汇手续办理。加快推进服务贸易管理方式改革。<br /><br />取消限额管理，增强企业用汇自主性和便利性。2007年，取消企业经常项目外汇账户限额管理，企业可根据自身经营需要，自行保留经常项目外汇收入，进一步增强了企业持有和使用外汇的自主性和便利性，有利于企业加强资金管理，提高资金使用效率。<br /><br />二、稳扎稳打，有序推进，有力支持跨境投融资活动<br /><br />简化外商直接投资外汇管理手续，利用科技手段提高服务水平。简化外商投资小额贷款公司的外汇资本金结汇手续，切实支持小微企业和农村经济发展。在部分地区试点，允许符合产业鼓励政策的外商投资企业自主安排外汇资本金结汇。将外商直接投资撤资管理由审核制改为登记制。建设直接投资外汇管理信息系统，方便企业通过互联网申办相关业务。建立健全外汇资金集中运用管理模式，便利企业提高资金使用效率、降低财务成本，加快我国金融服务业与国际接轨。<br /><br />大力改革境外投资外汇管理，加强境外投资企业融资支持体系。在便利“引进来”的同时，进一步深化“走出去”发展战略。2009年建立简洁清晰的境外投资外汇管理新体系，基本实现境外投资管理登记制。允许符合条件的境内企业在一定额度内进行境外放款，简化对外担保的管理程序，放宽被担保人资格和条件，取消银行对外担保履约核准，支持境内机构以人民币开展境外直接投资，便利境外企业的后续融资。<br /><br />完善外债政策，支持实体经济发展。在适度从紧控制短期外债的同时，继续支持银行进口贸易融资，允许90天及以下远期信用证和海外代付不纳入短期外债指标控制。优化银行类金融机构的指标分配结构，对近年贸易融资业务发展较快的中小股份制银行和地方性银行给予适当倾斜，提高指标使用效率，助力解决企业“融资难”问题。出台措施便利中资企业借用短期外债、境内贷款接受境外担保和外汇质押人民币贷款，逐步缩小中外资企业融资政策差异，积极支持中资企业融资需求。<br /><br />三、依托技术，提升手段，不断优化外汇信息服务<br /><br />对外汇管理领域信息系统与数据进行全面整合，如配合货物贸易外汇管理制度改革，建设并应用货物贸易外汇监测系统，将原有的9个贸易外汇管理业务操作系统整合为一。同时改变了不同外汇业务系统分散面对企业、银行的局面，建立了面向外汇局、银行和企业的三大应用门户，实现“一门户入网、一次登录认证和一站式服务”，大大便利了企业、银行操作。充分开发和利用互联网络，提升管理信息透明度，不但提高了银行、企业外汇业务办理效率，也有利于企业、银行等涉汇主体加强内部管理。大力推动与海关、税务等部门信息共享与综合利用，建立联合监管与服务机制，为加强跨境资金流动监测分析、提高对异常交易的精准打击能力提供了有效手段。<br /><br />在不断推进企业贸易投资便利化的同时，外汇局积极为个人用汇创造宽松便利的环境。2007年起，对个人结汇、境内居民个人购汇实行年度总额管理，境内居民个人在5万美元以内的结汇、购汇凭身份证件在银行即可直接办理，大幅简化了个人结汇、购汇手续。同时，允许符合条件的银行开办电子银行个人结售汇业务，丰富了个人办理结售汇业务的渠道。<br /><br />2012年，外汇局将深入贯彻落实中央经济工作会议和全国金融工作会议精神，把握好“稳中求进”的工作总基调，大力推进贸易投资便利化，在风险可控的前提下，积极提升外汇管理服务经济发展的水平。择机在全国推广货物贸易外汇管理改革；推进服务贸易、保险机构外汇管理改革；依托技术手段，在外商直接投资项下继续简政放权、优化流程；逐步整合优化投资、外债等资本项目外汇管理业务办理流程；建立完善跨境资金流动监测分析平台，在提升跨境资金流动监管有效性的同时，为贸易投资活动提供更多便利。<br /></p>",
  "source_file": "不断深化外汇管理改革 积极促进贸易投资便利化.docx"
}