{
  "id": 1931,
  "content": "<h1>国家外汇管理局有关负责人就国际收支形势有关问题接受记者采访</h1><p>2012-02-09</p><p><br />    编者按：<br />近期，国家外汇管理局认真学习贯彻全国金融工作会议精神，全面总结五年来外汇管理改革发展实践，研究部署今后一个时期的外汇管理工作。过去五年来，国家外汇管理局在党中央、国务院的坚强领导下，坚持以科学发展为主题，以加快转变经济发展方式为主线，坚持金融服务实体经济的本质要求，紧紧围绕促进国际收支基本平衡的中心任务，坚定不移地推进外汇管理体制改革，大力促进贸易投资便利化，坚守风险底线，构建防范跨境资本流动风险的体制机制，成功应对了国际金融危机冲击，切实防范经济金融风险，有力地促进了国民经济平稳较快发展。<br /><br /><br />为更好地贯彻落实全国金融工作会议精神，便利社会了解外汇管理改革发展进程，我们将分专题对相关情况进行详细阐述。<br /><br /><br /><br />          <br />        <br />专题之一<br /><br />国家外汇管理局有关负责人就国际收支形势有关问题接受记者采访<br /><br /> <br />问1：促进国际收支基本平衡是当前我国宏观调控的主要目标之一。请问，这一目标的完成情况如何？<br /><br />答：党中央、国务院高度重视经济内外均衡发展问题，并把促进国际收支平衡作为保持宏观经济稳定的重要任务，积极“扩内需、调结构、减顺差、促平衡”。近年来，这项工作逐步取得成效，国际收支状况趋向基本平衡。2007年，我国经常项目顺差与国内生产总值之比达到10.1%的历史峰值，2008年这一比例回落至9%左右，2009、2010年降至5%左右。2011年，我国经常项目顺差与国内生产总值之比预计为3%左右，处于国际公认的合理区间。<br /><br />问2：我国国际收支状况不断改善的主要原因是什么？ <br /><br />答：这里既有内部原因也有外部原因，既包含结构性因素也包含周期性因素，既有市场作用也有政策影响。<br /><br />一是加快转变经济发展方式和调整经济结构，从根本上促进国际收支状况改善。近年来，我国经济发展的协调性、内生性进一步增强，投资、消费、出口三大需求增长更趋均衡。2011年，内需对我国经济增长的贡献率为106%，其中最终消费贡献率由2010年的37%提高到2011年的52%。<br /><br />二是加快涉外经济政策调整，逐步消除影响国际收支平衡的体制机制障碍。贸易政策上，充分发挥进口对宏观经济平衡和结构调整的作用，2008年起进口增速超过出口，2011年贸易顺差较2008年减少48%。外资政策上，不断加快实施走出去发展战略，“十一五”期间我国对外直接投资净流出年均391亿美元，是“十五”期间年均水平的8.7倍。外汇管理政策上，一方面加强跨境资金流动监测，加大对热钱流入的打击力度，另一方面积极推进贸易投资便利化，鼓励机构和个人持有使用外汇。<br /><br />三是国际经济金融形势发展变化，推动了我国国际收支状况的改善。2008年以来，世界经济增速放缓，国际金融动荡加剧，全球出现持续的去杠杆化趋势。这一方面抑制了我国外需增长，导致货物贸易顺差收窄；另一方面刺激了阶段性的套利资金流出我国，跨境资本流动的波动性加大。<br /><br />问3：具体来讲，在促进国际收支基本平衡方面，外汇管理部门采取了哪些措施？<br /><br />答：近年来，外汇管理部门以科学发展为主题、以加快转变经济发展方式为主线，积极配合国家宏观调控，从多方面着手控流入、促流出、减顺差、促平衡：一是加强跨境资金双向流动监测和预警体系，加强跨境资金流出入均衡管理；二是不断丰富跨境资金流动管理手段，完善应急预案，切实防范跨境资金大进大出的风险；三是加大对异常资金流入的管理力度，突出重点，严厉打击违法违规资金流入；四是推动外汇管理重点领域和关键环节的改革，拓宽外汇资金使用渠道，发展外汇市场，不断完善国际收支调节的市场机制和管理体制。上述措施已初现成效。2011年，我国非银行部门跨境收付顺差和结售汇顺差分别比上年减少9%和8%，剔除汇率和资产价格变化后的外汇储备增加额减少18%；人民币单边升值预期打破，人民币汇率双向波动的格局初步形成。<br /><br />问4：2012年我国国际收支状况将会如何发展变化？<br /><br />答：2011年底，在国内与国外、市场与政策等因素的共同作用下，我国跨境资金流动振荡加剧，资本流出压力骤然增加。预计2012年我国国际收支仍将保持顺差，但顺差大幅减少、波动加大，国际收支进一步趋向平衡。其主要理由：一是受累于欧洲主权债务危机，世界经济复苏缓慢，将对我国出口增长带来不利影响，但我国储蓄大于投资的结构性问题短期难以逆转，包括货物贸易在内的我经常项目有望继续保持顺差。二是我国加快转变经济发展方式，积极落实各项扩大国内消费需求和促进进口的政策措施，外贸发展将更加均衡，经常项目收支进一步趋向平衡。三是外部冲击没有改变我国经济保持平稳较快发展的长期趋势，国际资本尤其是长期资本可能继续大量流入我国。四是发达国家的结构性问题短期内难以解决，各种矛盾交织在一起，国际经济金融将持续动荡，我国可能面临跨境资本频繁进出的风险，甚至不排除出现阶段性的套利资本流出。<br /><br />问5：未来我国在促进国际收支基本平衡方面还将采取哪些举措？<br /><br />答：尽管2011年底随着资金流出压力涌现，我国外汇储备增长放缓，但全年增幅依然较大。而且，导致我国国际收支顺差的许多基本面因素没有改变，外部环境也可能存在反复，促进国际收支基本平衡的工作仍然不能松懈。“十二五”规划已将“国际收支趋向基本平衡”作为未来五年经济社会发展的主要目标之一。从宏观层面讲，我国将通过结构调整，进一步扩大内需特别是消费需求，使经济增长由较多依赖投资、出口转向消费、投资、出口协调拉动；促进对外贸易更趋平衡，加快实施“走出去”战略，采取多种措施促进国际收支基本平衡。同时，外汇管理部门也将进一步加强跨境资金异常流动监测，构建防范跨境资金双向流动冲击的体制机制，深化重点领域改革，稳步推进资本项目可兑换，培育和发展外汇市场。<br /></p>",
  "source_file": "国家外汇管理局有关负责人就国际收支形势有关问题接受记者采访.docx"
}