{
  "id": 1944,
  "content": "<h1>国家外汇管理局有关负责人就货物贸易外汇管理制度改革试点有关问题接受记者采访</h1><p>2011-12-07</p><p><br />2011年9月，国家外汇管理局、国家税务总局、海关总署联合发布公告，决定自2011年12月1日起，在江苏、山东等七个省（市）进行货物贸易外汇管理制度改革试点。日前，国家外汇管理局有关负责人就相关问题接受了记者采访。 <br /><br /><br />一、当前形势下，国家外汇管理局等三部门推出货物贸易外汇管理制度改革试点的主要考虑是什么？<br /><br />答：在此项货物贸易外汇管理制度改革前，货物贸易外汇管理的核心是进出口核销管理。进出口核销管理制度自上世纪90年代初建立以来，在相当长一段时间内与我国宏观经济形势和国际收支状况相适应，对促进国际收支平衡，防范跨境资金流动风险发挥了重要作用。<br /><br />近年来，我国涉外经济快速发展，对外贸易的规模、方式和主体都发生了巨大的变化，以“一一对应、逐笔审核”为基础的进出口核销管理方式也亟待改变。为此，国家外汇管理局积极适应形势变化，转变外汇管理理念和方式，在充分调研的基础上，与国家税务总局、海关总署联合推出货物贸易外汇管理改革试点，构建以总量筛选、动态监测、分类监管为特点的新型管理模式，并对出口退税和出口报关管理进行了相应调整。改革货物贸易外汇管理制度，有助于进一步提高贸易便利化水平，提升外汇管理手段，防范外汇收支风险。<br /><br />二、请问，如何理解此次货物贸易外汇管理制度改革试点所构建的便利化与风险管理相结合的新型管理模式？<br /><br />答：所谓便利化与风险管理相结合，是指既简化贸易收付汇手续和业务办理流程，引导和激励企业合规守法经营，同时又提升货物贸易外汇管理手段，防范外汇收支风险。<br /><br />货物贸易外汇管理制度改革在企业确认知晓相关政策法规及对应权利义务的基础上，简化管理流程，对绝大多数企业办理货物贸易外汇收支实施便利政策，包括进一步简化进口付汇单证审核的要求，取消出口收汇核销和出口收结汇联网核查手续，大幅取消货物贸易项下的行政许可项目等。<br /><br />同时，对货物贸易外汇收支实施全面核查和分类管理，依据业务合规情况对企业进行分类并动态调整，筛选出极少数异常、可疑的经济主体，并对其进行重点监管，改变过去“一人生病、全体吃药”的制度安排模式。<br /><br />三、货物贸易外汇管理制度改革有利于“藏汇于民”，但是否会削弱国家对“热钱”的管控？<br /><br />答：货物贸易外汇管理制度改革是外汇局主动适应形势发展变化、加快外汇管理理念和方式转变、及时调整管理方式的重大举措。这一改革在便利企业、银行等市场主体的同时，通过改进和完善管理方式、提高现场核查效率、动态分类管理、加强部门信息共享和监管合作等手段，进一步提高管理针对性，加强外汇收支风险监管。这主要体现在：首先，外汇局等监管部门能够及时、全面掌握企业进出口货物流和收付汇资金流数据。其次，外汇局可全口径监测企业对外贸易货物流和资金流的整体匹配情况，借助技术手段筛选存在可疑及违规行为的企业并开展现场核查。第三，加强了对存在可疑及违规行为的企业在贸易收支单证审核、业务类型、结算方式、办理程序等方面的监管。第四，对企业实施动态分类管理，外汇局可根据企业合规情况对企业分类进行调整。<br /><br />四、有媒体报道称，此次货物贸易外汇管理制度改革将大幅减轻企业负担，简化银行日常业务审核。请问，主要体现在哪些方面？<br /><br />答：这主要体现在：一是企业出口收汇无需办理联网核查，出口退汇无需逐笔办理事前核准，进口付汇需提交银行审核的单证也大幅简化，同时，向税务部门申报出口退税时无需提供纸质出口收汇核销单。二是企业出口收汇后无需再向外汇局办理核销手续。三是企业与外汇局之间建立实时的信息交互平台，企业绝大多数的信息报送、业务报告实现网上办理。四是将贸易收付汇核查系统、出口收结汇联网核查系统等整合为货物贸易外汇监测系统，便利银行办理服务。五是减少行政许可项目，由原来的6项减少为名录登记、C类企业登记管理2项。<br /><br />五、我们注意到，《关于货物贸易外汇管理制度改革试点的公告》中提出，把企业分为A、B、C三类并实施动态管理。请问，这样做的考虑是什么？企业应如何做才能真正获得政策便利？<br /><br />答：改革试点后，外汇局对进出口企业实施主体分类管理。从过去货物贸易外汇监管的经验来看，大多数进出口企业能够合规守法经营。因此，外汇局将大多数正常、合规经营的企业作为A类，享受各项便利化的政策措施。同时，外汇局通过全面实现非现场监测以及现场核实、调查，将存在可疑及违规行为的企业确定为B类或C类进行重点监管。这样，可以将外汇局有限的监管力量集中于少数管理对象，通过针对少数企业的严格管理，形成威慑力，引导和激励企业合规守法经营。<br /><br />货物贸易外汇管理改革后，绝大多数合规守法经营的企业，办理货物贸易外汇收支业务均可享有最大程度的便利。只要企业对外贸易活动具有真实、合法的交易基础，能够按照相关法规要求提供必要证明材料，及时报告可能导致贸易外汇收支与进出口不匹配的交易，企业就能充分享受改革带来的政策便利。（完）<br /></p>",
  "source_file": "国家外汇管理局有关负责人就货物贸易外汇管理制度改革试点有关问题接受记者采访.docx"
}