{
  "id": 1966,
  "content": "<h1>外汇储备热点问答（三）</h1><p>2011-07-28</p><p><br /><br /><br /><br /><br />     11、我们注意到近期有媒体报道“外汇储备已经超过了我国需要的合理水平”。请问，3万亿美元外汇储备是否已经超过合理规模或实际需要？    答：截至2011年6月底，我国外汇储备达到31974.91亿美元。外汇储备的增长，是在当前所处的经济发展阶段下，国际收支“双顺差”的客观结果。我们不追求大规模的外汇储备，也不追求国际收支的长期顺差。    一国持有多少外汇储备算是合理水平，国际和国内都没有统一的标准，需综合考虑本国的宏观经济条件、经济开放程度、利用外资和国际融资能力、经济金融体系的成熟程度等多方面因素。我国是一个发展中大国，保持充足的外汇储备对于确保国际清偿能力、提高风险应对能力、维护国家经济金融安全等具有重大的意义。    “十二五”期间，加快转变经济发展方式是我国科学发展的主线，将贯穿经济社会各个领域。我们将采取综合措施，推进经济结构调整，转变经济发展方式，从根本上减缓外汇资金流入压力，促进国际收支趋于基本平衡。    12、有观点认为，外汇储备持续增加是当前我国通货膨胀的重要原因。对此，有何评论？    答：当前我国物价水平上涨受多种因素影响。国际大宗商品价格上涨，全球通胀预期明显上升，国内输入性通胀压力加大。同时，国内投资需求拉动及能源、资源、劳动力、土地等成本上升也推高了价格水平。外汇储备增加会导致人民币市场投放量增加，带来基础货币的增长，但应注意到，近年来，中国人民银行已多次通过提高存款准备金率、发行央行票据等方式进行对冲操作，回收了外汇占款所投放的流动性。就通货膨胀而言，外汇储备的增长不是直接原因，更非主要原因。    13、有观点认为，强制结售汇制度导致了外汇储备的持续增加。请问，我国是否仍在实施强制结售汇制度？     答：目前，所谓强制结售汇制度，在我国已是一个历史概念。企业出口等所获得的经常项目外汇收入，可以根据其经营需要自行保留或卖给银行。    强制结售汇制度是外汇短缺时代的产物，建立于1994年。当时要求企业的经常项目外汇收入，除国家允许开立外汇账户予以保留的外，均应全部卖给外汇指定银行。此后外汇局不断放宽企业经常项目外汇账户开户条件，提高账户限额。2002年，开户条件限制取消，凡有外贸经营权或有外汇收入的企业，均可经外汇局批准后开立经常项目外汇账户。2006年，外汇账户开户无需事前审批。2007年，企业可根据自身经营需要自行保留经常项目外汇收入。2008年，修订后的《外汇管理条例》明确规定，经常项目外汇收入可以自行保留或者卖给银行。2011年1月1日起，企业出口收入可以存放境外，无需调回境内。因此，我国已不再实施强制结售汇制度，外汇储备持续增加与所谓的“强制结售汇”无关。    14、外汇储备经营管理的具体信息为什么不能对社会公众披露？外汇局是否有进一步增强这方面透明度的打算？    答：我国外汇储备按照国际货币基金组织的通用数据公布标准（GDDS）进行信息披露，与世界上多数国家的做法相同。作为负责任的专业投资者，外汇储备经营管理的信息及时地按相应的渠道向国际金融组织、市场监管机构等对象披露，符合国内外通行做法。    由于规模大，市场影响力较强，国际金融市场的投资者、投机者对我国外汇储备、投资经营的动向一直密切关注，希望藉此发现和捕捉获利机会。国际金融市场的参与者都在博弈，每一方都希望尽量多地获知对手的信息，尽量少地暴露自己。为了维护我外汇储备的安全和利益，在信息披露方面应持严肃谨慎的态度，积极稳妥地逐步提高透明度。    近年来，随着社会对外汇储备经营管理的关注，我们积极做好面向社会公众的信息披露，主动通过新闻发布会、媒体通气会、专家座谈会、外汇局门户网站等多种形式介绍外汇储备经营管理基本情况，对公众关心的热点问题进行答疑解惑。我们还将继续做好与社会公众的交流互动，欢迎社会各界的建议和意见。    15、外汇局仅几百人的外汇储备管理团队，是否存在人均管理资产规模过大的问题？如何控制储备经营风险？    答：人才是做好各项工作的基本保证。外汇局始终高度重视外汇储备经营管理队伍建设，面向海内外吸收和培养专业投资人才，以规范化、专业化和国际化为目标，已经形成了人员知识结构、年龄结构合理，专业工作和管理工作匹配的经营管理团队，构建起了完整的、覆盖全球的储备经营平台，在经济周期的不同阶段，实现了外汇储备资产的安全、流动和保值增值目标。今后，针对不同投资产品对人员的要求，还将有序调整外汇储备人员的结构和规模，更好地适应大规模经营的需要。    在当前的国内外经济金融形势下，控制储备经营风险，一是要在坚持 “安全、流动、增值”经营原则的前提下，继续做好多元化的资产配置，并根据市场情况进行持续优化。二是合理确定货币、资产、期限和产品分布的结构和比例，加强风险管理和内部控制。三是继续完善多层次投资决策体系，保证各项投资决策的客观性、科学性和专业水平。四是不断完善经营基础平台建设，持续拓展和完善全球化经营渠道。    16、当前，发达国家实施量化宽松的货币政策，外汇资金大量净流入，外汇储备持续较快增长，投资经营难度加大。对此，有何统筹应对之策？     答：应对发达国家的量化宽松货币政策，促进我国国际收支趋向基本平衡，是一项系统工程，需要国内宏观经济政策共同发力。特别是在当前国内外复杂经济环境下，实施“扩内需、调结构、减顺差、促平衡”的一揽子应对政策措施刻不容缓。扩内需，就是要扩大内需特别是消费需求，充分挖掘我国内需的巨大潜力。调结构，就是要促进经济增长方式向依靠消费、投资、出口协调拉动转变。减顺差，就是要坚持进口和出口并重，充分发挥进口对宏观经济平衡和结构调整的重要作用。促平衡，就是要在均衡管理的框架下，充分运用经济杠杆和市场化手段，加强资本流入管理，开拓资本流出渠道，稳妥有序地推进资本项目可兑换。只有这样，才能有效应对发达国家的“量化宽松”货币政策，统筹解决国际收支不平衡和外汇储备较快增长的问题，落实“十二五”规划中提出的“国际收支趋向基本平衡”的要求，这也是贯彻落实科学发展观的必然要求。（完）<br /><br /><br /><br /><br /><br /><br /></p>",
  "source_file": "外汇储备热点问答（三）.docx"
}