{
  "id": 2003,
  "content": "<h1>国家外汇管理局有关负责人就人民币对外汇期权交易相关问题接受记者采访</h1><p>2011-02-16</p><p><br />          <br />日前，国家外汇管理局发布《国家外汇管理局关于人民币对外汇期权交易有关问题的通知》<br />（汇发<br />[2011]8<br />号，以下简称《通知》），国家外汇管理局有关负责人就相关问题接受了记者采访。<br />          <br />问：《通知》出台的背景是什么？<br /><br />         <br />答：<br />期权与远期、期货、掉期（互换）是最基础的四种衍生产品。<br />2005<br />年<br />7<br />月人民币汇率形成机制改革以来，我国外汇市场加快发展，交易品种日趋丰富，银行对客户市场和银行间外汇市场相继推出远期、外汇掉期和货币掉期等三类人民币外汇衍生产品。<br />2010<br />年，各类人民币外汇衍生产品累计交易量超过<br />1.6<br />万亿美元，较上年增长<br />64.8%<br />。但与发达经济体和一些新兴市场经济体相比，我国外汇市场的交易品种仍显单一，产品功能不够多样化。随着人民币汇率弹性的增强，企业、银行等市场主体运用衍生产品进行避险保值的需求日益上升，这是推动人民币外汇衍生产品市场发展的内在要求。<br />         <br />近年来，企业、银行等市场主体对衍生产品的认识趋于成熟，在合理、灵活运用现有各类产品的基础上，对于期权这种新产品的交易意愿增强。当前，国内外汇市场已基本具备推出期权交易的宏观和微观条件：一是人民币汇率弹性增强，存在期权交易所需要的波动率；二是国内外汇市场已具有一定的深度，可以容纳期权交易对市场流动性的影响；三是人民币利率市场化稳步推进，为银行的资金管理和产品定价提供了基础；四是商业银行开展外币对期权交易已有一定经验，为人民币外汇期权交易提供了有益借鉴。在这种情况下，顺应市场发展的需要，国家外汇管理局决定推出期权交易。<br />         <br />问：《通知》的主要内容是什么？<br /><br />         <br />答<br />：《通知》主要包括以下几方面的内容：一是产品类型方面，明确为普通欧式期权。二是交易原则方面，规定客户办理期权业务应符合实需原则；只能买入期权和对买入的期权进行反向平仓，不得卖出期权；除特定范围的交易外，期权到期行权应采取全额交割。三是市场准入方面，外汇局对银行开办期权业务实行备案管理，不设置非市场化的准入条件。四是结售汇头寸管理方面，将银行期权交易的<br />Delta<br />头寸纳入结售汇综合头寸统一管理。<br />        <br />问：外汇局对期权交易将采取哪些风险控制措施？<br /><br />        <br />答：<br />国家外汇管理局会同有关部门，主要采取以下四方面的措施控制期权业务的市场风险：<br />         <br />第一，市场发展初期将产品类型限于到期才能交割的普通欧式期权。普通欧式期权的结构较为简单，对银行定价和风险控制的要求相对容易，也便于客户理解，总体风险可控。<br />        <br />第二，不允许客户卖出期权。考虑到国内企业的风险识别和控制能力仍处于成长阶段，为避免过度承担交易风险，市场发展初期仅允许企业买入期权，禁止卖出期权。从国际经验来看，限制企业<br />“<br />裸卖<br />”<br />期权是新兴市场经济体的普遍做法。<br />        <br />第三，坚持实需原则。与现有的远期结售汇业务相一致，为防止大规模的纯粹投机交易，企业开展期权交易必须有贸易、投资等真实交易背景。<br />     <br />第四，加强对银行办理期权交易的监管。一是严格市场准入管理，要求银行必须具备三年以上的远期交易资格，确保参与银行具备必要的交易经验和风险管理能力。二是将银行办理期权业务纳入银行执行外汇管理政策情况考核范围，全方位加强监管。三是加强市场监测和业务指导，定期监测银行办理期权业务的风险状况。<br />         <br />问：《通知》对银行间期权市场做何规定？<br /><br />         <br />答：<br />银行间外汇市场是我国外汇市场的重要组成部分，与银行对客户市场互为依托，缺一不可。近年来，银行间外汇市场的发展体现了中介服务、行业自律和政府监管的特点。中国外汇交易中心作为银行间外汇市场的交易平台提供者、行业自律牵头者和政府监管执行者，根据市场参与者的意愿，组织完成了银行间期权市场的交易规则制定和交易平台开发等各项准备工作。国家外汇管理局已于<br />2011<br />年<br />2<br />月<br />14<br />日批准中国外汇交易中心在银行间外汇市场组织开展人民币对外汇期权交易。《通知》中，主要是规范了银行参与银行间外汇市场期权交易的市场准入管理。<br />         <br />问：如何看待推出期权交易与现行人民币汇率形成机制的关系？<br /><br />         <br />答<br />：自<br />2005<br />年<br />7<br />月<br />21<br />日起，我国开始实行以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度。此后，除国际金融危机期间的特殊情况外，人民币汇率弹性不断增强，这也将是未来的趋势。理论上讲，一种货币的波动率只要不趋于零，就可以开展期权交易。<br />    <br />例如，从<br />2010<br />年<br />6<br />月<br />19<br />日中国人民银行宣布进一步推进人民币汇率形成机制改革至<br />2010<br />年末，人民币对美元汇率中间价隔日最大波幅为<br />295<br />个基点，日均波幅<br />64<br />个基点；在此期间，人民币对美元汇率中间价有<br />78<br />个交易日隔日升值，<br />53<br />个交易日隔日贬值，<br />1<br />个交易日与上日持平。同期，银行间外汇市场人民币对美元交易价的弹性也相应增强，交易价相对中间价的日间最大波幅日均为<br />0.16<br />％，交易价的日间最大波幅（最高价<br />-<br />最低价）日均为<br />113<br />个基点，较汇改重启前和<br />2009<br />年均显著上升。<br />         <br />问：今后外汇局对推动国内期权市场发展有什么规划？<br /><br />         <br />答：<br />此次推出的期权交易仅是国内期权市场发展的起步，国家外汇管理局将会同有关部门，根据市场运行状况和市场条件，培育市场主体并发挥其在产品创新中的主导作用，稳步推进期权市场发展。<br /></p>",
  "source_file": "国家外汇管理局有关负责人就人民币对外汇期权交易相关问题接受记者采访.docx"
}