{
  "id": 2014,
  "content": "<h1>积极促进国际收支平衡 防范跨境资本流动风险</h1><p>2011-01-24</p><p><br />回顾“十一五”展望“十二五”外汇管理专题报道之一<br /><br /><br /><br /> <br /><br />积极促进国际收支平衡     防范跨境资本流动风险<br />    <br /><br /><br /> <br /><br />    记者  谷秀军 <br /><br /><br /> <br /><br />      今年是“十二五”的开局之年，回顾“十一五”期间，我国外汇管理成绩斐然。展望“十二五”，外汇局表示，“十二五”时期，外汇局将以党的十七大精神为指导，围绕科学发展观这一主题，以加快转变经济发展方式为主线，处理好保持经济平稳较快发展与促进国际收支平衡的关系，处理好扩大对外开放与防范风险的关系，处理好贸易投资便利化与异常资金流动监管的关系，推动外汇管理工作更好地为经济平稳较快发展服务。<br /> <br />      国际收支：双顺差格局下波动性有所增加<br /> <br />      “十一五”期间，受国际金融危机影响，我国国际收支运行的市场环境发生较大变化。总的来看，我国国际收支规模继续扩大，并持续“双顺差”格局，但波动性有所增加。<br /> <br />      我国国际收支交易规模进一步扩大。2007年，我国国际收支交易规模首次突破4万亿美元，2008年达创纪录的4.56万亿美元，较2005年增长88%。2009年，受国际金融危机影响，国际收支交易规模有所下滑，但依然保持在4万亿美元以上。2010年前三季度为4.01万亿美元，较上年同期增长48%，全年预计可达5万亿美元左右。<br /> <br />      国际收支保持较大顺差。2007年~2009年，我国国际收支总顺差每年均达4500亿美元左右。其中，2006年~2009年，经常项目顺差年均3396亿美元，是“十五”期间年均水平的5.2倍。截至2010年末，国家外汇储备余额28473亿美元，比2005年末增加20284亿美元，较“十五”期间多增13751亿美元。<br /> <br />      经常项目平衡状况趋于改善。2007年，我国经常项目顺差与GDP之比达到10.6%的历史最高值。受国际金融危机的影响，2008年和2009年这一比例分别降至9.6%和6%，2010年前三季度进一步降至5.2%。<br /> <br />      对外直接投资大幅增加。随着我国企业“走出去”步伐的加快，2006年~2009年，我国对外直接投资净流出年均339亿美元，是“十五”期间年均水平的7.6倍，在一定程度上起到了平衡国际收支顺差的作用。<br /> <br />      国际收支运行波动性加大。国际金融危机的爆发加大了国际贸易和国际资本流动的不稳定性和不确定性。特别是我国经济率先复苏，加之利差、汇差等市场因素的驱动，2009年以来我国面临较大外汇流入压力，跨境资本流动风险有所增加。<br /> <br />    外汇管理：促便利，推改革，防风险<br /> <br />      回顾“十一五”的外汇管理工作可以概括为，一是服务为先，促进贸易投资便利化；二是深化改革，进一步增强市场机制作用；三是防范风险，维护国家涉外经济金融安全。<br /> <br />      在服务优先，促进贸易投资便利化方面：<br /> <br />      积极推出进口核销制度改革。进口付汇核销改革于2010年5月1日在部分省市试点，并于12月1日全国推广实施。外汇局主要依托管理系统对企业进口付汇情况进行考核，并实施分类管理，企业的正常业务无需再办理现场核销手续，同时取消了银行为企业办理进口付汇业务的联网核查手续。该政策在有效防范风险的前提下，极大地便利了企业贸易对外支付，减轻了企业和银行负担。<br /> <br />      推出出口收入存放境外试点。自2010年10月1日起，外汇局在北京、广东（含深圳）、山东（含青岛）、江苏等四个省（市）开展出口收入存放境外政策试点，允许境内企业在境外开户，存放境内企业具有真实、合法交易背景的出口收入，提高企业资金利用效率。<br /> <br />      完善服务贸易和个人外汇管理。适应服务贸易加快发展的需要，外汇局不断简化服务贸易真实性审核程序，扩大免予提交税务凭证的范围，积极支持服务外包产业发展。对个人结汇和购汇实行年度总额5万美元管理，充分满足个人境外旅游、留学、商务考察等用汇需求。配合奥运会、世博会和亚运会召开，完善了个人外币兑换服务，推出并扩大个人本外币兑换特许业务试点，较好地满足了日益增长的个人本外币兑换需求。同时，规范个人外汇、外汇账户及外币现钞等管理，抑制个人以分拆等方式规避限额管理。<br /> <br />    积极促进投资便利化，支持企业“走出去”。适应市场便利化需求，允许跨国公司以外币资金池、内部结售汇等方式开展外汇资金集中管理，放宽企业境外运用限制，便利企业外汇资金使用。深化境外直接投资外汇管理改革，扩大境内企业境外直接投资外汇来源，取消购汇额度限制。实施境外放款外汇管理改革，扩大境外放款主体和境外放款的资金来源，简化相关核准和汇兑手续，加大对境外投资企业的融资支持。完善对外担保管理，有力支持境内机构“走出去”。<br /> <br />      在深化改革，进一步增强市场机制作用上：<br /> <br />      实施合格境内机构投资者（QDII）制度。2006年，经国务院同意，允许符合条件的境内金融机构投资于境外证券市场。此后，外汇局与相关主管部门联合发布了多个规范性文件，对商业银行、证券经营机构、保险机构和信托公司的相关业务予以规范。截至2010年12月，外汇局共批准88家QDII机构的境外投资额度共计683.61亿美元。QDII制度的实施有效拓宽了境内机构和个人的境外投资渠道，使之能在全球范围内配置资产和管理风险。同时，2002年开始实施的合格境外机构投资者（QFII）制度也获得了较大发展。截至2010年12月，外汇局共批准97家QFII机构的投资额度共计197.2亿美元。 <br /> <br />      有序推进资本项目可兑换。目前，按照国际货币基金组织划分的7大类共40项资本项目交易中，我国实施严格管制的主要是跨境金融衍生工具交易等，其他项目已实现一定程度可兑换，人民币资本项目可兑换程度明显提高。<br /> <br />      发挥市场机制配置外汇资源的基础性作用。配合人民币汇率形成机制改革，外汇局增强银行对人民币汇价的定价自主权。不断丰富外汇市场交易品种，扩大外汇市场主体，完善市场机制，增强交易自主性和灵活性。建设具有国际先进水平的交易平台。完善银行结售汇头寸和银行即期结售汇市场准入管理，扩大银行办理对客户远期结售汇和人民币与外币掉期业务。<br /> <br />      在防范风险，维护国家涉外经济金融安全方面：<br /> <br />      完善出口收结汇的真实性监管。2008年，外汇局与海关总署、商务部联合实行出口收结汇联网核查政策，同时实施贸易项下债权和债务（贸易信贷）登记管理制度，加强对贸易项下资金流入与货物出口的真实性、一致性审核。通过核对企业出口收结汇情况与其海关货物出口情况，检查出口及其收结汇的真实性和一致性，有效防范异常资金通过贸易渠道流入。<br /> <br />      科学调控银行短期外债指标。近年来，外汇局根据宏观经济形势，灵活运用短期外债指标有针对性地调节短期资本流动。在外资流入较多、国内流动性充裕的年份，如2007年，外汇局扩大短期外债指标核定范围，同时调减金融机构短期外债余额指标，鼓励国内拆借。在国内经济增长放缓、流动性相对不足的年份，如2009年，外汇局在上年基础上适当增加了境内金融机构短期外债指标，并要求将指标增量部分全部用于支持境内企业进出口贸易融资，旨在支持银行开展贸易融资业务，帮助企业周转资金，促进进出口贸易和实体经济健康发展。<br /> <br />      规范房地产市场外汇管理。2006年以来，外汇局根据国务院有关部门关于规范房地产市场外资准入和管理的精神，将外资统一纳入房地产调控领域，提高了外资房地产市场准入门槛，限制境外机构和个人的投资性、投机性购房，限制外资房地产企业借用外债。2010年，外汇局会同住房城乡建设部门发文重申境外个人只能在境内购买一套用于自住的住房，境外机构只能在注册城市购买办公所需的非住宅房屋的管理原则。上述措施有效遏制了境外资金涌入境内房地产市场，有利于境内房地产市场的健康发展。<br /> <br />      大力打击跨境资金违规流动。结合国际经济金融形势和外汇收支形势，外汇局有针对性地开展外汇专项检查和调查，严厉打击外汇违法违规活动。2006年至2010年10月，共查处案件9509起，累计处罚金额6.65亿元人民币。其中，成功破获275起地下钱庄案件和32起非法“网络炒汇”案件，有效维护了正常的经济金融秩序，对遏制制贩毒、走私、恐怖活动、职务犯罪等上游刑事犯罪行为发挥了积极作用。2010年2月起，在部分省（市）组织开展应对和打击“热钱”专项行动，有针对性地查处重点主体、重点渠道“热钱”的流入。此次专项行动共排查跨境交易347万笔，累计金额4400多亿美元。截至目前，外汇局已分五批对在此次专项行动和2010年开展的专项检查中发现的部分银行、企业和个人违规办理外汇业务的处罚情况进行通报，对“热钱”流入形成了有力威慑。同时，推进外汇信用体系建设，建立和完善违法失信惩戒机制。截至2010年9月，共对外披露违法（负面）信息7641条，逃逸类企业信息930条。<br /> <br />      加强跨境资金流动监测。外汇局高度重视国际收支统计分析监测，不断提高国际收支统计数据准确性和时效性。完善国际收支应急机制，制定跨境资金异常流动应急预案，较好地应对了国际金融危机的冲击。<br /> <br />      未来一段时间的国际收支形势：总体改善，但不确定性依然存在<br /> <br />      未来一段时期，影响外汇净流入的环境依然存在，我国国际收支将继续保持一定顺差。短期内国际分工格局不会发生大的变化，我国加工制造业的绝对优势和比较优势依然存在，近年来劳动力等生产要素价格虽有所提升，但仍明显低于发达国家。全球经济总体走向复苏，外部需求趋于回升，我国经济发展还将延续城镇化、工业化和国际化进程，农村劳动力转移、制造业产能扩张和国际合作深化还会推动出口增长。这些因素都有利于我国稳定出口。同时，我国经济发展前景依然向好，也将继续吸引外资流入。<br /> <br />      国际收支平衡状况将有所改善。“十二五”期间，我国将加快转变经济发展方式，努力扩大国内需求，力争实现消费、投资和净出口对经济的协调拉动，有利于从根本上调整我国的经济结构。诸如推动收入分配制度改革，提高中低收入居民收入水平等措施，将增强我国居民消费能力，而完善社会保障制度等民生工程，也会形成良好的居民消费预期，最终改善我国储蓄持续大于投资的局面，以内部平衡促进外部平衡。此外，扩大进口、“走出去”战略的加快实施也有利于平衡国际收支。<br /> <br />      国际收支波动性风险依然存在。未来我国国际收支运行的外部环境更趋复杂。发达国家经济增长内生动力不足、失业率高企等问题，为复苏中的世界经济增加了不确定性。主要发达国家实施量化宽松货币政策，使得新兴市场国家存在严峻的资产泡沫和通胀风险。国际金融体系还未摆脱危机所暴露的脆弱性风险，金融监管改革也没有取得实质性进展，部分国家公共债务危机时有发生，投资者信心的全面恢复尚待时日。此外，国际贸易保护主义抬头，也为我国贸易发展增加了障碍。<br /> <br />      展望“十二五”：推动外汇管理工作更好地为经济平稳健康发展服务<br /> <br />      对于“十二五”时期外汇管理的工作思路，在今年年初召开的全国外汇管理工作会议上，外汇局明确表示要以科学发展为主题，以加快转变经济发展方式为主线，处理好保持经济平稳较快发展与促进国际收支平衡、扩大对外开放与防范风险、贸易投资便利化与异常跨境资金流动监管等关系，进一步推进贸易投资便利化，加快外汇市场发展，完善外汇储备管理体制，稳步放宽跨境资本交易限制，健全跨境资金监测分析体系，构建监测及时、风险可控、管理有效、服务到位，符合市场经济发展需要的外汇管理体制机制。<br /> <br />      经常项目管理。在进口付汇核销制度改革的基础上，进一步深化出口收汇核销制度改革。继续推进服务贸易外汇管理改革，进一步便利服务贸易外汇收支手续，支持服务贸易发展。便利个人外汇收支，完善个人外汇管理。<br /> <br />      资本项目管理。根据经济发展的客观需要，在风险可控的前提下，积极稳妥地推进人民币资本项目可兑换进<br />程。继续完善资本流入管理，有序拓宽资本流出渠道。加快放开市场主体需求强烈、风险相对较小的项目，对风险较大的衍生品交易等项目，视条件成熟程度适时逐步开放。<br /> <br />      国际收支统计监测。进一步完善国际收支统计制度，提升电子化水平，建立健全及时、有效的跨境资金流动监测预警体系。按照《国际收支手册（第六版）》要求编制和发布国际收支统计数据，逐步完善我国国际收支统计间接申报、直接申报和企业调查制度。进一步提高数据质量和发布频率，及时准确地向社会发布更多国际收支统计产品。继续完善国际收支风险监测预警体系和应对预案，逐步实现国际收支风险监测预警的体系化、制度化和电子化。<br /> <br />      外汇检查和打击“热钱”等违法违规资金跨境流动。开展有针对性的外汇专项检查和调查，继续严厉打击跨境资金违规流动，防范境外“热钱”对我国经济发展造成冲击。配合有关部门对“地下钱庄”、“网络炒汇”等开展持续高压的打击行动，维护外汇市场健康有序运行。继续推进外汇信用体系建设，促进外汇交易主体守法合规经营。（来源：金融时报）<br /> <br /></p>",
  "source_file": "积极促进国际收支平衡 防范跨境资本流动风险.docx"
}