{
  "id": 2026,
  "content": "<h1>国家外汇管理局关于部分银行违规办理外汇业务处罚情况的通报（二）</h1><p>2010-12-29</p><p><br />为防范和打击“热钱”等违规跨境资金流入，保持外汇市场平稳健康运行，维护国家经济和金融安全，从2010年2月下旬开始，外汇局在部分外汇资金流入较为集中的省（区、市）开展了应对和打击“热钱”等违规资金流入专项行动，已查实各类外汇违规案件197起，累计涉案金额73.4亿美元。从2010年10月开始，外汇局开展了新一轮打击违法违规外汇资金流入的专项检查，共检查了3家商业银行总行以及33家中资银行分支机构和9家外资银行分支机构，涵盖了银行结售汇、短期外债、离岸金融、外汇资金来源和运用等业务。<br /><br /><br />从检查情况来看，绝大多数银行在不断改善金融服务的同时，合规经营意识有所增强，合规经营的总体状况进一步改善。但检查中也发现部分银行经营中存在违规行为，主要包括：短期外债超指标，违规办理资本金结汇、个人结售汇、经常项目及资本项目资金收付业务，违反外汇账户管理规定，办理代客业务时未认真履行真实性审核等。<br /><br />外汇局依法对上述违规案件进行了集中处理，并加大了处罚力度。2010年10月以来，已完成处罚的银行违规案件共涉及广东、江苏、北京、上海等20个地区，涉及中国工商银行、中国农业银行、中国银行、中国建设银行、中信银行、上海浦东发展银行、厦门国际银行、日本山口银行等16家法人银行的79家银行分支机构，处罚形式包括罚款、暂停部分外汇业务、对高级管理人员进行处罚等。<br /><br />为警示和教育银行及其分支机构，进一步提高银行合规经营意识，营造防范打击“热钱”的社会合力，国家外汇管理局将分期对查处的外汇违规案件进行通报。<br /><br /><br />2010<br />年<br />10<br />月<br />28<br />日<br />已通报了一批银行外汇违规及处罚的典型案例。根据检查工作进展情况，现将第二批银行外汇违规及处罚的典型案例通报如下：<br /><br />2009年1月，中国工商银行佛山盐步支行，未严格审核结汇凭证，为佛山某房地产有限公司办理资本金结汇1笔，金额2,632万美元，违反资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该支行处以罚款，并暂停其资本金结汇业务3个月，同时对时任该支行两位高级管理人员处以罚款。<br /><br />2009年1月至12月，中国工商银行扬州邗江支行，未严格审核结汇凭证，为扬州某纺织公司等三家外商投资企业办理资本金结汇共22笔，结汇金额合计1,917.4万美元，违反资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该支行处以罚款，并暂停其资本金结汇业务3个月。<br /><br />2009年11月，中国建设银行上海六里支行，未严格审核结汇凭证，为某购物公司办理资本金结汇1笔，金额6,311.66万港元。经查，其中2,672.12万港元无相应结汇凭证，违反资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该支行处以罚款，并暂停其资本金结汇业务3个月。<br /><br />2009年9月，中国建设银行北京分行三元支行，办理个人超过年度总额结汇业务时，未审核结汇凭证1笔，金额173万美元，违反个人外汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该支行处以罚款，并暂停其个人结售汇业务6个月。<br /><br />2009年4月，中国建设银行深圳市分行宝安支行，为深圳某仪器公司办理短期外汇贷款结汇，结汇金额230万美元，违反资本项目结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该支行处以罚款，并暂停其资本项目结汇业务3个月。<br /><br />2008年3月至2010年5月，厦门国际银行福州分行未通过个人结售汇管理信息系统办理结汇33笔，金额合计1,728.42万港元，违反个人外汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该分行处以罚款，并暂停其个人结售汇业务6个月。<br /><br />2009年2月至10月，上海浦东发展银行宁波中兴支行，为董某等56名境内个人违规办理分拆结汇56笔，金额合计276.59万美元。外汇局依据《中华人民共和国外汇管理条例》对该支行处以罚款。<br /><br />2010年5月、7月、8月，中信银行大连分行营业部以备用金名义为大连某房地产公司办理资本金结汇3笔，金额合计137.79万美元，未严格审核结汇凭证，违反资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该分行营业部处以罚款，并暂停其资本金结汇业务3个月。<br /><br />2009年12月，中国工商银行玉林市江南支行，违规办理个人现钞分拆结汇业务14笔，金额合计6.7万美元；2010年5月，中国工商银行玉林分行营业部，违规办理个人现汇分拆结汇业务5笔，金额合计230万港元。上述行为违反个人外汇管理有关规定，外汇局依据《中华人民共和国外汇管理条例》对上述分支行分别处以罚款，并暂停其个人结售汇业务3个月。<br /><br />外汇指定银行作为经营外汇业务的主渠道，应进一步牢固树立科学发展的理念，严格遵守各项外汇管理规定，认真承担社会责任。上述通报所涉及的各家银行应高度重视，对照检查，认真整改，其他银行机构也应从上述案例中汲取教训，加强内部管理，依法合规经营。外汇局在继续改善金融服务，便利市场主体经营活动的同时，将不断加强对银行外汇业务的监管，提升外汇检查手段，依法严厉打击“热钱”等违规资金跨境流动，促进涉外经济金融的健康发展。（完）<br /></p>",
  "source_file": "国家外汇管理局关于部分银行违规办理外汇业务处罚情况的通报（二）.docx"
}