{
  "id": 2034,
  "content": "<h1>国家外汇管理局邓先宏副局长接受中央电视台财经频道采访</h1><p>2010-11-10</p><p><br />          芮成钢：“邓局长，首先感谢您接受财经频道的专访。我们这个专访还是从概念入手。”          国家外汇管理局副局长邓先宏：“谢谢。”         芮成钢：“您如何定义热钱这个词？”         国家外汇管理局副局长邓先宏：“热钱这个词在国际国内没有统一的定义，那么在资本自由流动的国家和有外汇管制的国家，我个人认为对热钱有不同的分类。非法的没有真实交易背景的，包括在贸易和投资都没有真实性的交易背景，违背外汇管理法规的，这样的热钱就是我们外汇管理部门打击的对象。我们依法打击这种非法的、没有真实性交易背景的热钱。我们宏观调控的政策，就要弱化市场过度的投机性的利益导向；另一个方面，利用管理部门的手段严厉打击违法违规的热钱。”        芮成钢：“那么热钱的统计，我们在媒体上看到很多种说法，您计算的方法又是怎么计算的？”        国家外汇管理局副局长邓先宏：“在有资本部分管制的环境里面，热钱它进来就是披着合法的外衣的，如果它是不合法，它就进不来，也出不去。因此，只有通过外汇检查、排查才能知道真正的热钱有多少。我给你举一个例子。简单的讲，热钱就像散兵游勇，散兵游勇藏在深山老林里面，你讲这支部队有多少人啊，我只有通过排查搜山我才知道，当然可能也有漏网的，但是我可以准确地告诉你，在我们国家不存在有大规模的热钱流入，这个散兵游勇都不是大规模的，都是分散的。”        芮成钢：“您不同意热钱加速流入中国这样一种说法，那么社会上流传这种说法的根据是什么？”        国家外汇管理局副局长邓先宏：“从我们目前分析来看，存在着大量的净流入，存在着比较大的顺差这个问题，但是我们不能简单的把顺差与净流入与热钱混同一体。经过分析以后，发现很多都是企业对市场利率、汇率预期这么一种分析，进行资产负债的一种摆布，我们发现结汇这一块基本上是平稳的，但是在购汇和付汇这个环节上，不少是通过替代来实现的。也就是说，对于进口的东西你该付出外汇的时候，通过贸易融资、延期付汇、内保外贷、境外代付、境外融资的方式进行直接支付，这样就显得外汇有大量的没有出去。”        芮成钢：“确实金融危机之后，境外的资本或者流动性在加速的往中国流入，这个判断您觉得准确吗？未必是热钱。”        国家外汇管理局副局长邓先宏：“是这样的。现在国际上一些主要发达国家采取了量化宽松的货币政策，使资金流动性泛滥。我们国家是率先恢复了经济，贸易增长现在也比较快，这样就产生了一个落差，这个落差就会对利差、汇差产生一种预期，因此在这个时候，就是有大量的资金净流入进来，使顺差规模加大，这个是有的，这时我们的压力比较大。但是不能说净流入和顺差全部看成是热钱，刚才讲了，只要是真实性的交易背景的，我们都看成是正常的经济活动。”        芮成钢：“目前一些违规套利的热钱资金您觉得到中国来的主要诉求是哪几个方面？”        国家外汇管理局副局长邓先宏：“一个是对于人民币升值的预期，一个就是对于股市可能上升的预期，还有是对于楼市上升的预期，它都是这种预期产生的一种作用所推动，作为它的主要瞄准的对象和目标。”       芮成钢：“那么商业银行在避免热钱流入当中，您觉得还能起哪些重要的作用？”       国家外汇管理局副局长邓先宏：“在我们检查中也发现，有部分银行没有履行这个真实性审核的义务，就是对于外汇管理这个政策要求，它进行真实性审核有些放松，因此使热钱有这么一个有机可乘的机会。总的来看的话，这几年我们检查发现，银行的合规性加强了。规范银行对于防范热钱具有十分重要的作用。为什么？因为一家银行严格执行外汇管理政策法规，就等于规范了几千家上万家的市场主体。”        芮成钢：“地下钱庄确实是非常难监管的，外管方面的监管者有什么样的方法能够打击这些地下钱庄？”        国家外汇管理局副局长邓先宏：“这几年我们就在打击地下钱庄中间，也摸索出了一些规律性的东西，我们与公安部门有一个联合打击的机制，对打击地下钱庄我们还动用了社会的力量。今年以来，我们总共打击了13家比较大的地下钱庄。过去我们打击地下钱庄都是一个一个地打，今年采取一个整体打击的做法。”       芮成钢：“最后一个问题，在加强热钱监管的时候，有没有一些外国的投资者对此表示不同意见，认为这些强化的监管打击了他们对于中国市场投资的积极性，这方面有没有双刃剑的意思在里面？”       国家外汇管理局副局长邓先宏：你这个问题提得很好。我们在打击热钱中间特别注意要依法行政，就是一方面要严厉打击违规违法流入的跨境资金，但另一个方面要注意依法来进行，不能因为打击热钱伤及无辜。因此，我们特别要注意打击与正确处理推进外汇管理体制改革的关系。”      芮成钢：“好的，谢谢。谢谢邓局长接受我们的采访。” <br /></p>",
  "source_file": "国家外汇管理局邓先宏副局长接受中央电视台财经频道采访.docx"
}