{
  "id": 2038,
  "content": "<h1>国家外汇管理局关于对部分银行违规办理外汇业务处罚情况的通报</h1><p>2010-10-28</p><p><br />    为维护国家经济和金融安全，严厉打击“热钱”，从2010年2月份开始，外汇局在部分外汇业务量较大的省市组织开展了应对和打击“热钱”专项行动，加强对无真实贸易或投资背景违规跨境流动资金的打击。截至2010年10月底，共查实各类外汇违规案件197起，累计涉案金额73.4亿美元，已立案和处罚违规案件178起。为强化银行、企业合规经营意识，警示和教育违规主体，营造打击“热钱”的社会合力，外汇局将分期按照主体类型对查处的外汇违规案件进行通报。    在专项行动中，外汇局对银行结售汇、短期外债、离岸金融、外汇资金来源和运用等业务进行了重点检查。从检查情况看，各外汇指定银行在不断改善金融服务的同时，合规风险意识有所增强，合规经营的总体状况进一步改善。但仍有部分银行重业务拓展，轻合规经营，在办理结售汇等业务中，没有严格履行真实性审核义务，使“热钱”有机可乘，影响国际收支平衡和经济金融健康稳定发展。现将已做出处罚的银行外汇违规案例通报如下：    <br />          <br /><br />           2007<br />           年11<br />月22<br />日<br />，中国建设银行股份有限公司江门市分行为某外商投资企业办理资本金结汇3150万港元，结汇资金申报用途为购地保证金，实际上是向某高新技术产业开发区管理委员会的贷款，违反资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该分行做出处以罚款的行政处罚决定。    <br />          <br />           2009<br />           年1<br />月20<br />日<br />至<br />           <br />            5<br />            月22<br />日<br />，中国农业银行股份有限公司成都光华支行为28位境内个人办理跨境收汇业务，其中20人和8人分别从境外同一付款人收款，收汇后立即结汇划转给某境内个人，属于分拆结售汇，违反了个人外汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该支行做出处以罚款的行政处罚决定。    <br />          <br />           2007<br />           年11<br />月21<br />日<br />和<br />           <br />            2008<br />            年3<br />月27<br />日<br />，中国银行宁波镇海支行为某公司办理外债结汇1358万美元，结汇用途与外汇局核准用途不一致，且未在规定期限将结汇资金直接付给收款方，违反外债结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》责令该支行改正并处以罚款。    <br />          <br />           2009<br />           年5<br />月7<br />日<br />和8日，中国银行西宁古城台支行为某外商投资企业办理资本金结汇8530万港币和2820万港币，结汇资金用于资本投资，超出该公司经营范围，违反资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该支行做出暂停结售汇业务三个月的行政处罚决定。    2006年10月至2007年7月，德国北德意志州银行上海分行为多家中资银行办理信用证进口代付业务12笔，共计2698万美元。该行在未通知中资开证银行的前提下，将对上述中资银行的债权全部转让给其境外分行，违反了外债管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该分行做出处以罚款的行政处罚决定。    <br />          <br />           2008<br />           年2<br />月1<br />日<br />，东亚银行（中国）有限公司广州分行为香港某居民办理结汇1100万港元，用于购买非居住用房，违反国家关于境外个人因生活需要可在境内购买自住商品房的规定。外汇局依据《中华人民共和国外汇管理条例》对该分行做出处以罚款的行政处罚决定。    <br />          <br />           2008<br />           年9<br />月1<br />日<br />至<br />           <br />            2010<br />            年6<br />月30<br />日<br />，中国农业银行股份有限公司伊春市分行办理外商投资企业资金本结汇35笔共计超过1亿元人民币，未严格审核或依法留存结汇凭证等，违反资本金结汇管理有关规定。外汇局依据《中华人民共和国外汇管理条例》对该分行做出处以罚款的行政处罚决定。    2009年，中国工商银行股份有限公司福建省分行营业部辖属台江支行等机构未按规定通过个人结售汇管理信息系统办理个人结售汇业务，涉及42笔，金额折合26.5万美元；辖属鼓楼支行等机构未按规定办理企业延期付汇业务，合计3笔，金额折合294万美元。外汇局依据《中华人民共和国外汇管理条例》对上述各支行做出处以罚款的行政处罚决定。    外汇指定银行作为经营外汇业务的主渠道，应进一步牢固科学发展的理念，认真承担社会责任，严格遵守各项外汇管理政策。上述通报所涉各家银行应高度重视，对照检查，认真整改。各银行机构应从上述案例中汲取教训，加强内部管理，依法合规经营。外汇局在继续改善金融服务，便利市场主体经营活动的同时，将加强对银行外汇业务的监管，不断提升外汇检查手段，提高效率，依法严厉打击“热钱”跨境流动，促进涉外经济金融的健康发展。<br /><br /><br />                                                            二〇一〇年十月二十八日<br /></p>",
  "source_file": "国家外汇管理局关于对部分银行违规办理外汇业务处罚情况的通报.docx"
}