{
  "id": 2067,
  "content": "<h1>外汇管理政策热点问答（三）</h1><p>2010-07-07</p><p><br />    问11： 中国是否会将外汇储备作为“杀手锏”或“原子武器”？    答：我们一直强调外汇储备是负责任的长期投资者，外汇储备在投资经营过程中，我们将严格按照市场规则和所在国的法律法规进行运作，外汇储备同时还是一个财务投资者，不追求对投资对象的控制权。    外汇储备投资经营必须是一个互利双赢的过程，我们通常采取“顺其自然”的态度，也就是说，如果我们的投资受到所在国的欢迎和认可，我们就积极加深合作；反之，如果所在国还有某些疑虑，我们就会放缓节奏，加强沟通，争取达成一致。    事实证明，上述忧虑和担心是完全没有必要的。<br /><br /><br />    问12：在美国财政赤字大幅上升的趋势下，对美元走势如何判断？    答：判断美元走势不仅要看美国还要看其他国家的经济状况。危机后，美国实施了大规模的经济救助政策，财政赤字猛增，市场上一度出现对美元进一步贬值的担心。但我们要认识到，美元贬值是相对其他国家和地区货币的，而其它国家和地区也面临着这样或那样的问题，如欧洲国家政府负债规模也较高。从美元近期走势来看，其对欧元等货币有所走强，如从2009年末到2010年5月，美元对欧元升值了20%。因此，美元下一步的走势要看美国经济和世界经济复苏的前景，以及美国等主要国家经济政策走向。    我们希望美国等世界主要货币发行国家采取负责任的政策措施，充分考虑财政赤字压力和通胀隐患，合理安排宽松货币政策的退出机制，减少对负债扩张政策的依赖，承担维护币值稳定的责任和义务，切实保护投资者利益。<br /><br />    问13：外汇储备将增持还是减持美国国债？    答：美国国债市场是全球最大的国债市场，美国国债具有较好的安全性、流动性和市场容量，交易成本较低。长期以来，它既是其国内投资者（美国国内对其国债的投资超过50％），也是国际投资者的重要投资对象，世界很多中央银行都持有美国国债。中国外汇储备经营强调安全、流动和保值增值，根据自身的需要和判断，在国际金融市场上进行多元化资产配置，美国国债市场对中国来说也是一个重要的市场。    一直以来，外界十分关注中国外汇储备增持或减持美国国债的问题，甚至有人认为，中国持有美国大额国债，对美国是一种威胁。实际上，外汇储备持有美国国债是一个市场的投资行为，增持或减持美国国债都是正常的投资操作。由于经济周期波动、市场供求变化等很多因素都会影响国债价格波动，其他资产价格的变动也会影响国债的相对吸引力，为此，我们在投资活动中一直密切关注、跟踪分析各种变动，不断进行动态优化和调整操作，对此不必进行政治化解读。    此轮金融危机爆发后，美国采取了刺激性货币和财政政策，财政赤字急剧攀升，国债余额占GDP比重增加，引发了市场对在美资产安全的关注。我国外汇储备进行长期、多元化投资，不同资产存在此消彼长、动态互补的效应，可以有效控制资产总体风险，满足流动性需要，实现总体价值稳定。中国也一直在呼吁，希望美国作为一个负责任的大国，切实采取措施，维护美国和全球经济的可持续发展，保护投资者利益，维护投资者信心。<br /><br />    问14：外汇储备是否大多投向投资等级较高的国债资产？    答：外汇储备主要投资于投资收益比较稳健、风险水平相对较低的金融产品。主要包括发达国家和主要发展中国家的政府类、机构类、国际组织类、公司类、基金等资产，也包括通货膨胀保护债券、资产抵押债券等各类品种。    外汇储备资产的摆布要综合多种考虑，也不是只要产品的投资等级高就去买。现在我国的外汇储备规模已经达到2万多亿，这么多的资金去购买金融产品，还要考虑的要素很多，如所投资产品的市场容量够不够大。如果一国发行的国债信誉很好，还本付息能力很高，但发行量就几个亿或者几十亿美元，主要在其国内买卖，国际金融市场一般不进行交易，这样的投资产品就难以满足我国外汇储备的投资需要。此外，资产的风险收益特性和相关性能否满足组合投资的需要，能否达到风险分散的要求，能否有效对抗通胀等也是需要考虑的重要因素。    外汇储备是国际金融市场上稳健的负责任的长期投资者，从不从事投机炒作。国际金融市场上活跃的投机者，追寻的是市场上存在的套利机会，有的甚至是主动创造套利机会。外汇储备追寻的是资产的保值、增值，把保证储备资产的安全性放在重要位置，这些经营理念有助于国际金融市场的稳定。<br /><br />    问15：外汇储备是否投资了股票、私募股权投资以及更高风险等级的金融产品？规模有多大？    答：对于外汇储备可投资的各类资产，我们有严格的投资标准和风险管理程序。选择投资品种，要考虑它的安全性、流动性、长短期投资回报等特征，与此同时，还要考虑与其它资产的相关性。低相关或负相关的资产配置在同一组合中，能够在经济周期的不同阶段实现此消彼涨，有助于降低资产的总体风险，提高资产配置和风险管理的灵活性。    我们不排除任何投资产品。但究竟投资哪一类产品，需要进行严格的风险评估和控制，即按照上述标准，看这类产品是否符合外汇储备投资安全、流动和保值增值的原则，是否具有风险分散化的效果。一旦符合标准，就会进入我们的决策程序和风险管理程序。<br /><br />    问16：中国是否考虑进一步增加黄金储备？何时增持？    答：黄金具有国际认同度高、保值功能较好和可作为紧急支付等优点，但同时黄金的投资也受到一定限制，不可能成为我外汇储备投资的主要渠道。    首先，黄金市场容量有限。全球黄金年产量仅约2400吨，当前供求关系基本平衡。若我们大规模买入黄金，肯定会推高国际金价，而中国的金价和世界基本接轨，中国老百姓去百货商场零售柜台购买黄金首饰等商品，就会面临价格上涨的问题，最终会损害国内消费者的利益。    其次，黄金价格波动较大。国际金价易受到汇率、地缘政治、供求关系、投机炒作等影响，经常出现大幅波动，且黄金不产生利息收入，还需承担仓储、运输、保险等成本。从过去30年的表现看，黄金的风险收益特性并不是太好。黄金具有通胀保护特点，但不少其他资产也有此特性。    最后，增持黄金储备对分散外汇储备的总体效果并不显著。过去几年我国增加了400多吨的黄金储备，目前我国黄金储备已达到1054吨，即使再增加一倍，也仅能分散三四百亿美元的外汇储备投资，黄金储备占外汇储备的比重仅提高一两个百分点。    总而言之，对黄金的增持或减持，我们会根据需要和市场情况慎重考虑。<br /><br />    （未完待续）<br /></p>",
  "source_file": "外汇管理政策热点问答（三）.docx"
}