{
  "id": 2073,
  "content": "<h1>外汇管理政策热点问答（一）</h1><p>2010-07-02</p><p><br />    编者按：外汇管理与涉外经济金融密切相关，一直以来都是社会公众的关注重点之一。国家外汇管理局重视与社会公众的沟通交流，并积极采取各种方式，提高政策和管理透明度，便利社会公众认识和了解外汇管理。近期，在广泛收集媒体及社会公众关注问题的基础上，我局编写了外汇管理政策热点答问，并按内容分期刊出，供大家探讨参考。<br /><br /><br />    问1：我国外汇储备资产是怎样形成的？能否无偿分配使用？    答：企业和个人通过商业银行买入和卖出外汇，如果商业银行将净买入的外汇在银行间市场上出售，由人民银行购买后就形成了外汇储备。在人民银行买入外汇的时候，已经向外汇持有人支付了相应的人民币。从外汇来源的具体渠道看，主要包括三类：    从企业看，企业通过向国外客户出售货物、提供服务或接受外商投资，获得对方支付的外汇，向商业银行结汇成人民币以后在国内使用。结汇过程中，企业将外汇卖给商业银行，同时按汇率获得了相应的人民币资金，其外汇资产转变成人民币资产。从个人看，居民个人将持有的外汇卖给商业银行后，也获得银行支付的等值的人民币。从商业银行看，商业银行从企业和个人购汇后，出于外汇资产负债配置需要，将大部分外汇在各营业窗口又卖给了企业和个人，并将买卖轧差后的多余外汇卖给人民银行，人民银行支付相应的人民币获得外汇，形成国家的外汇储备。总体来看，外汇储备形成中，企业、个人和银行不是把外汇无偿交给国家，而是卖给了国家，并获得了等值人民币。这与税收和财政收入明显不同。    需要强调的是，这些交易都是出于等价和自愿的原则，银行、企业和居民的经济利益在外汇和人民币兑换时得以实现，人民银行获取这些外汇是支付了相应的人民币，因此是有成本的，不能无偿使用。<br /><br />    问2：外汇储备怎样支持国内经济的发展？    答：外汇储备对我国国民经济发展的重要作用，主要表现在：一是较为充裕的外汇储备有利于维护我国经济金融安全。近年来，充裕的外汇储备在维持国际支付能力，防范金融风险，维护国家经济金融安全等方面发挥了重要作用，有力地保障了国民经济健康稳定发展。在此轮国际金融危机中，外汇储备抵御危机冲击的表现尤为突出。二是充足的外汇储备便利企业对外开展经济交往活动。在外汇储备较为充裕的情况下，企业用汇购汇需求得到充分满足。如企业对外投资，只要是企业在经济上可行，就可以用人民币购汇投资，为企业“走出去”提供充足的资金保障；企业进口、外债等对外支付也同样能得到保障和满足。三是外汇储备经营收益可增加民生支出。外汇管理部门的职责是在管理好风险的前提下，确保外汇储备资产保值增值。外汇储备经营收益并入人民银行大账，人民银行依法将央行净利润全部上缴财政，增加了用于民生支出的财政资金的可使用量，实际上也对国民福利的改善作出了贡献。    讨论外汇储备支持国内经济发展需要澄清两个问题。首先，外汇储备不能无偿使用。外汇储备不同于财政资金，是人民银行用人民币在国内外汇市场上购买外汇形成的，对应着人民银行的货币发行和人民币负债，如果无偿分配使用，将会影响人民银行资产负债表的平衡，并带来通货膨胀压力，影响经济和金融稳定。其次，外汇储备在形态上是外汇，主要用于对外支付。如果用于国内，就要二次结汇换成人民币，再次增加货币投放，加剧国内流动性过剩矛盾。<br /><br />    问3：如何看待我国外汇储备的适度规模问题？    答：外汇储备不是越多越好，我们不追求大规模的外汇储备，也不追求国际收支的长期顺差，我国经常项目和资本项目连续多年保持顺差，外汇储备的增加是国际收支“双顺差”的客观结果，反映了我国经济的长期稳定增长，这是由我国当前经济发展所处的阶段和特点决定的。    当前充足的外汇储备为我国稳定的金融环境提供了保证。我国是一个发展中的大国，即使按照传统的适度规模指标衡量，也需要保持一定规模的外汇储备。充足的外汇储备也是一种信心的保证。此次国际金融危机就充分证明，充足的外汇储备提升了我国有效应对危机的能力。    从更广义的外汇资产总量来看，截至2009年末，我国对外金融资产3.46万亿美元，远低于欧美等发达国家。当前主要的问题是我国的外汇资产大多集中在政府手中，民间外汇资金蓄水池有限。我国官方的外汇储备占全部对外资产的三分之二，而日本的这一比例仅约为六分之一。因此，我们鼓励企业和老百姓持有和投资外汇，实现财富币种的多元化，实现“藏汇于民”。当然，这需要一个过程，随着国家经济的发展，收入的提高，企业和老百姓多元化配置资产的需求肯定也会越来越高，提供更多的外汇投资渠道和产品，并且切实能让老百姓感受到持有外汇能带来的收益，那时，将会大大缓解外汇集中于国家的压力。<br /><br />    问4：外汇储备包括哪些货币？结构如何？    答：我国外汇储备中有美元、欧元、日元等主要货币，也有新兴市场国家货币，是一个分散的货币结构组合。    外汇储备中的货币结构是为我国对外经济交往服务的。货币结构考虑了我国的对外贸易、外债、直接投资等对外支付的结构，也参考了全球外汇储备的货币结构，既可以利用不同货币的此消彼长来分散风险，也可以较好地满足对外支付和资产配置的需要。    当然，货币结构也不是一成不变的，而是动态调整优化。货币结构要考虑市场容量、流动性、货币的风险收益特性及发展趋势等要素，并根据经济、市场的变化趋势和投资需要，进行持续优化。<br /><br />    问5：外汇储备经营管理过程中如何保证市场信息的公开透明及投资运营的合规规范？    答：目前，我国外汇储备按照国际货币基金组织的通用数据公布标准（GDDS）进行信息披露，符合多数国家的一般性做法。近年来，外汇储备信息透明度在逐步提高，如2009年发布了《外汇管理概览》，单独安排一个章节的篇幅，较为全面地介绍了外汇储备经营管理情况；制定并发布2009年国际收支平衡表时，进一步完善了外汇储备资产的统计方法，提高了透明度。    与此同时，提高外汇储备信息透明度必须慎重、稳步，不能操之过急。我国外汇储备规模很大，在国际金融市场上举足轻重，披露具体投资情况，可能引发市场动荡，也可能影响我们的投资活动有效开展。绝大多数国家在外汇储备相关信息披露上均十分谨慎，一般不披露具体交易，有关国际组织的数据公布标准在这方面也不做强制要求。    为实现外汇储备的安全、流动和保值增值，我们建立了完善的投资决策流程、各种风险管理和内部控制制度，确保储备经营管理各项工作合理有效开展。储备经营定期接受有关部门的审计。对于各界的意见和建议，我们也一向高度重视，及时、深入地进行研究，作为外汇储备经营管理的参考。<br /><br />    （未完待续）<br /><br /></p>",
  "source_file": "外汇管理政策热点问答（一）.docx"
}