{
  "id": 2096,
  "content": "<h1>全面提升外汇监管和服务水平</h1><p>2010-03-03</p><p><br />（注：此文为中国人民银行副行长、国家外汇管理局局长易纲在<br /><br /><br />3<br />月<br />1<br />日<br />出版发行的《中国金融》2010年第5期上发表的署名文章）<br /><br /><br />改革开放以来，我国积极融入经济全球化，实现了涉外经济的跨越式发展。改革开放30年特别是近10年来的发展证明，经济全球化、市场化对中国有利，改革开放使中国迸发出无穷的能量和竞争力。到2008年末，我国经济总量和对外贸易额均位居世界第三，全年出口和进口规模分别超过1.4万亿美元和1.1万亿美元，累计批准设立外商投资企业67万家，累计实际使用外资8526亿美元；国内7000多家企业设立超过1万家境外投资企业，对外直接投资累计超过1800亿美元。海外华侨华人总数约4800万人，在外各类劳务人员约74万人，在海外工作的留学人员达100万人以上，年进出境人数达1.76亿人次。大规模的跨境贸易、投资和个人活动，导致跨境外汇收支急剧增长。目前，参加国际收支申报的企业和银行约80万家，国际收支交易规模超过4.5万亿美元，较1982年增长81倍，较2000年增长5倍。<br /><br />树立全球视野，深刻把握开放经济中外汇形势的变化<br /><br />面对涉外经济的飞速发展，我们需要以全球视野来认识中国经济金融问题，需要在一个开放经济的框架下分析中国的外汇管理问题，理解这一框架的关键是不断提高对“发挥市场在资源配置中的基础性作用”的认识。在不断融入全球经济的过程中，中国已成为国际市场不可分割的重要组成部分，跨境资本流动的规模、频率和形式处于不断的变化和调整之中，经济发展、开放度提高对外汇管理的挑战不断增大。在我国经常项目已经开放而资本项目仍部分管制的条件下，一旦市场出现明显的套利机会，很多资本项目交易容易借道经常项目实现跨境套利，正常的贸易和投资企业也会加快财务调整和资产的跨境摆布以规避经济损失。例如，亚洲金融危机期间，人民币面临贬值压力，资本外逃、截留外汇存于境外等行为大量出现，1998年资本项目甚至出现多年未见的逆差，1998～2002年，平均每年新增外汇储备不及300亿美元；而2003年以来，随着亚洲金融危机的结束和国内经济的快速发展，人民币呈现升值预期，加之美元利率持续走低，企业、个人和机构纷纷将境外资产调回并结汇，部分境外投机套利资金也借各种正常和非正常渠道，采取分散、渗透的方式流入，导致我国外汇收支持续大额顺差，2003～2009年，平均每年新增外汇储备超过2800亿美元。此次国际金融危机发生后，我国国际收支出现较大波动。2009年第一季度，外汇收支活动放缓，外汇净流入急剧下降；进入第二季度，在国际经济出现复苏迹象、国内经济回升向好以及国内股市和楼市价格上涨等多种因素带动下，外汇净流入规模持续增加。2009年末，国家外汇储备余额2.39万亿美元，较2008年末增加4531亿美元。<br /><br />适应国内外经济形势的变化，2009年外汇管理部门全面贯彻科学发展观，认真落实中央关于“保增长、调结构、促改革、惠民生”的总体部署，适时调整外汇管理方向和重点，出台了应对国际金融危机的多项措施：改进跨境资本流动统计和监管，防范异常跨境资本流动风险；推动信息公开和政务公开，提高外汇管理透明度；完善外汇储备经营管理，保障外汇储备资产安全并取得合理回报。这些措施，对抵御国际金融危机冲击、促进经济平稳较快发展发挥了积极作用。<br /><br />展望2010年，我国外汇净流入压力有可能加大，促进国际收支平衡的任务依然较重。随着全球经济复苏势头更趋稳定，我国涉外经济发展的外部环境有望进一步好转，外贸出口有可能出现恢复性增长，外商来华直接投资可能稳步增加，跨境资金流入压力可能进一步加大。目前，美国、日本等央行的利率均接近零，欧洲（包括英国）等央行的利率低于我国，跨境套利交易盛行。有机构估计，2009年上半年美元利差交易规模高达2500亿～5500亿美元。规模巨大的跨境套利交易推动印度、巴西等新兴市场国家货币明显升值，股市、楼市价格快速上涨，潜在风险加大。由于我国利率水平相对较高，人民币升值预期有所增强，企业和机构资产本币化、负债外币化也有进一步扩大的趋势。<br /><br />坚持科学发展，推动外汇管理理念和方式转变<br /><br />作为高度融入经济全球化的发展中大国，我国跨境资金流动规模不断扩大，外汇管理监测跨境资金流动、维护国家经济金融安全的任务更加艰巨。同时，随着社会主义市场经济建设步伐的不断加快，外汇管理需要进一步提高服务水平，满足市场主体日益增长的便利化需求。为此，外汇管理要以科学发展观为指导，实现管理理念和方式的“五个转变”：从重审批转变为重监测分析，逐步从较为依赖审批和核准的管理方式转变为重点加强跨境资金流动的监测分析和预警；从重事前监管转变为强调事后管理，逐步从事前逐笔审核转为事后核查和重点查处；从重行为管理转变为更加强调主体管理，逐步从按交易行为和业务性质监管转为以经济主体为单位进行管理；从“有罪假设”转变到“无罪假设”，逐步从事前排查经济主体外汇收支的真实性转为事后举证查处违法违规经济主体；从“正面清单”转变到“负面清单”，逐步从“法无明文授权不可为”转为“法无明文禁止即可为”。<br /><br />“五个转变”的指导思想是科学发展观。科学发展观的第一要义是发展，核心是以人为本，基本要求是全面协调可持续，根本方法是统筹兼顾。“五个转变”的目的是促进涉外经济健康发展；坚持以人为本，最大程度地便利市场主体对外贸易投资活动；坚持全面协调可持续，在风险可控的情况下，逐步转变管理方式，维护国家经济金融安全；坚持统筹兼顾，在继续运用行政、法律手段的同时，更加注重发挥市场机制的基础性调节作用。<br /><br />“五个转变”的出发点是以人为本，着力点是改善服务。外汇管理将始终坚持服务社会，服务机构、企业和个人等市场主体，积极推进贸易投资便利化，进一步提高中国的竞争力和提升国家形象，充分发挥服务经济发展功能。在履行外汇管理职责过程中，外汇管理部门将进一步增强市场意识，更多从市场角度考虑问题，坚持疏堵并举、以疏为主，充分发挥市场机制在调节跨境资金流动中的基础性作用；逐步强化成本概念，避免因政策调整给市场主体增加新的经营和管理成本，健全和完善与社会各界良好的沟通和反馈机制，进一步推动依法行政，提高外汇管理透明度。<br /><br />“五个转变”的立足点是科学监测。外汇管理将逐步转变管理方式，淡化事前审批管理，强化事后监测分析。外汇管理部门将加快数据和系统整合步伐，建立统一高效的跨境资金数据采集、监测、分析和预警体系，实现对跨境资金流动的全口径监测分析，为调整外汇管理政策和优化外汇业务流程提供科学依据，并为防范跨境资金流动风险和提高监管效率提供有效保障。<br /><br />“五个转变”的关键点是风险可控。外汇管理将始终坚持从国内国际两个大局出发，充分利用两种资源、两个市场，妥善处理改革、发展与稳定的关系，既要充分便利市场主体用汇需要，也要防范跨境资金流动风险，维护国家经济金融安全，努力实现服务涉外经济发展和提升监管效率的有机统一。推动管理理念和方式转变，要以风险可控、有条不紊为底线，在逐步淡化审批管理痕迹的同时，强化监测分析职能，防范异常跨境资金流动冲击。<br /><br />把握宏观大局，增强外汇管理服务经济发展的水平<br /><br />外汇管理理念和方式的转变要着眼于长远，具有前瞻性；同时也要立足于实际，扎实有序推进。2010年，外汇管理部门将全面贯彻落实中央经济工作会议和国务院统一部署，服务于发展方式转变和经济结构调整的总体战略目标，按照“五个转变”的工作思路，推进外汇管理重点领域改革，加强异常跨境资金流动监管，加快数据整合和管理系统整合，提高外汇管理政策透明度，完善外汇储备经营管理，促进国际收支平衡。<br /><br />一是推进外汇管理重点领域改革，促进涉外经济平稳较快发展。加大进出口核销制度改革力度，提升监管效率，促进贸易便利化。稳步推进人民币资本项目可兑换进程，在有效防范风险的前提下，有选择、分步骤放宽对跨境资本交易活动的限制，有序拓宽对外投资渠道，协调推动跨境人民币金融业务发展。推进国内外汇市场的规范发展，加大外汇市场产品创新力度。研究推进外汇账户管理改革，提升采集涉外主体跨境外汇收支数据的全面性和准确性。试行企业出口收汇存放境外运作，提高企业外汇资金使用效率。<br /><br />二是进一步完善异常跨境资金流动监管，防范跨境收支风险。进一步完善跨境资金流动监管政策，构建完善的监测预警体系。继续发挥异常外汇资金流动监管协调机制作用，加大对地下钱庄、网络炒汇等外汇违法违规行为的打击。完善跨境资金流出入应急预案，形成全面、双向的国际资本流动应急反应机制。<br /><br />三是推进数据和管理系统整合，提高监测监管效率和服务水平。全面梳理外汇管理数据需求，优化整合现有外汇管理业务系统；规范数据采集，促进数据综合利用，提高系统监测分析功能。优化外汇业务办理流程，加强应用系统开发和网络建设，提高贸易投资便利化程度，降低外汇管理的社会成本，提高监管效率。<br /><br />四是加大政策宣传力度，继续提高外汇管理政策透明度。力争用通俗易懂的语言介绍外汇管理工作，使市场主体更加清晰了解外汇管理业务办理要求和依据。增加国际收支统计数据公布内容，提高公布频率，提升统计时效性和统计制度的透明度。针对社会热点问题，加强与媒体和公众的沟通，引导公众正确认识和理性判断。加大外汇管理法规整合力度，尽量做到简明易懂。<br /><br />五是进一步完善外汇储备经营管理，实现外汇储备资产保值增值。采取积极审慎的经营方针，深入研判国际经济金融形势的发展变化，努力把握投资机会，拓展投资渠道，完善多元化投资策略，优化货币和资产摆布。积极配合国家战略，服务于国家宏观大局和长远利益，进一步完善外汇储备经营管理体制机制，继续推进全球化经营布局，加强内部控制和监督管理。提高应对突发事件能力和水平。<br /></p>",
  "source_file": "全面提升外汇监管和服务水平.docx"
}