{
  "id": 2157,
  "content": "<h1>认清使命，燃烧青春，让我们在实践中成长</h1><p>2008-11-04</p><p>——外汇局团委开展青年学习实践科学发展观活动中国改革开放步入而立之年，面对深刻变化的国际国内环境，为推动我国体制改革和经济社会向前发展，实现全面建设小康社会的奋斗目标，中国共产党人高瞻远瞩，审时度势，果断提出深入学习实践科学发展观之要务。在刚刚闭幕的十七届三中全会上，党更是把全面建设社会主义新农村作为未来一个时期改革攻坚的重中之重。在这特殊的历史时期，面对种种机遇和挑战，本着充分发挥共青团组织作为党的助手和青年先锋队的宗旨，共青团国家外汇管理局机关委员会组织外汇局基层团干部和青年骨干，深入粤北的企业和农村，开展了一次学习和领会科学发展观的实践活动。实践活动主要包括三个部分：瞻仰革命老根据地，接受革命传统教育；就当前国内国际经济形势对企业微观行为及绩效影响选择企业进行调研座谈，结合区域特色走访社会主义新型农村；与人民银行基层团组织交流以科学发展观指导做好青年工作的心得体会。外汇局党组成员、副局长兼机关党委书记李东荣同志出席了本次活动的总结会，并做了重要讲话。本次活动的第一站从仁化县老革命根据地遗址双峰寨开始。这里曾是朱德同志战斗过的地方，近千名革命志士在他的带领下与残暴的反革命匪徒展开殊死搏斗。在敌众我寡、实力悬殊的不利条件下，革命志士利用双峰寨自身的防御工事，与敌人进行巧妙周旋和顽强抗争，历经数月而不败，恼怒的敌人不惜血本，调来飞机大炮，对小小的山寨狂轰乱炸，我军伤亡惨重，加之山寨中唯一的水源受到腐败尸体污染，最后战役失败了。双峰寨战役共牺牲革命志士700余人，朱德同志只带了十几个同志从山寨突围出来，保留了革命火种。站在山寨中央的空地上，寨墙上密布的枪眼和炮孔记录了当时斗争的惨烈，耳边似乎又响起阵阵喊杀和枪炮声，面对当年革命志士们流血牺牲换来今天和平富庶的美好生活，青年们感觉肩上的担子更重了。离开仁化县，一行人前往乳源瑶族自治县，与当地民营支柱企业进行座谈。外汇局青年听取了企业就产业梯度转移、来料加工企业获取核心竞争力、民营企业建立现代企业制度以及新型企业文化建设等方面所作的详细介绍后，与民营企业家、职业经理人以及企业高层员工展开了热烈交流。话题集中在人民币汇率升值对企业进出口影响及企业如何利用远期结售汇产品和金融衍生工具规避风险、国际大宗商品价格波动对企业经营策略影响、新劳动合同法实施对企业用工制度影响以及企业可持续发展与践行科学发展观关系等当前热点和突出问题。切身的接触和面对面沟通，加深了外汇局青年对相关理论问题的认识，拓宽了他们观察问题的视角。离开轰鸣的车间，外汇局青年又走访了乳源瑶族自治县龙头新村，参观了当地新农村建设。青年们见到了独自一人带领全村百姓致富奔小康的传奇人物林月开老人。老人超前的眼光、广阔的胸襟和非凡的胆识征服了在场的所有人。林月开老人所在的龙头村原是一个人均耕地不足半亩的贫困村，他带领村民走科学发展道路，根据市场需求，结合当时政策形势，大力发展集体经济，使龙头村迅速成为所在县的经济大村、强村。龙头村的科学发展不仅体现在经济硬实力上，更蕴含在农村基层民主建设中。村务重大决策经村民大会表决、村务账务公开等一系列完善的规章制度使龙头村收入快速增长的同时，民主政治和村民福利水平也得到了实质提高。在与企业和农村进行实地接触和互动交流后，外汇局青年又拜访了人民银行韶关市中心支行的团支部，该支部多次荣获全国和人民银行优秀团组织称号。外汇局青年与中支青年和业务骨干进行了深入座谈，对如何贯彻和配合好党的深入学习实践科学发展观活动，对在新形势下如何发挥团组织作为党的助手和青年旗帜的作用以及其他共同关心的问题展开了热烈交流。外汇局机关团委书记周国林在讨论结束后做了发言，阐述了当前和今后一段时期外汇局基层团组织开展青年工作的重点、方向和应掌握的原则。在本次青年学习实践科学发展观活动的总结会上，外汇局党组成员、副局长兼机关党委书记李东荣同志为与会全体青年做了重要讲话。他首先肯定了本次青年活动的重要意义和取得的实践成果，鼓励青年们再接再厉，不断创新，勇挑重担。随后，他对外汇局青年在今后一个时期如何深入学习实践科学发展观提出了几点重要意见：一是要高度重视和不断加强对团员青年特别是基层团干部的培训。青年代表未来的希望，谁赢得了青年，谁就赢得了未来，党带领全国人民长期而坚定地走社会主义道路，离不开共青团这个有力的助手。一个国家如此，一个单位也是如此，青年培训工作不是权益之计，是应常抓不懈的工作方针。外汇局是一个青年占大多数的单位，青年培训应成为学习实践科学发展观活动的重要组成部分。参加此次活动的青年回到各自工作岗位后，应成为各业务部门学习实践科学发展观活动的骨干和积极分子。二是要通过学习实践科学发展观活动，增强外汇局青年的事业心和责任感。青年应将本职工作与学习实践科学发展观紧密结合，通过学习和实践提高自身素质和能力，怀抱为共产主义事业奉献青春的热情，在本职岗位上实现科学发展观的科学理念。三是要深入基层，接触社会，展现团组织积极进取，脚踏实地的精神面貌。青年应积极投身社会实践，立足社会实践，多听、多看、多问、多做，努力把自己培养和锻炼成有用于社会、有用于国家、有用于民族的复合型人才。以饱满的热情，坚定的信念积极投身社会实践，立足社会实践，领会和掌握社会历史的客观发展规律，为实现科学发展观的科学理念练好本领，夯实基础。李副局长热情洋溢、语重心长的讲话深深打动了在场每一位青年的心，在一片整齐而热烈的掌声中，2008年外汇局青年学习和实践科学发展观活动圆满结束。三天的学习实践活动紧张而充实，但又不失活泼、严谨。这次学习实践活动，使外汇局的基层团组织建设进一步得到了加强，基层团干部的思想政治素养得到了有效提升，实践活动还使外汇局团员青年充分感受到改革开放三十年成果，深刻领悟了改革开放和与时俱进的精神实质，为他们在今后的外汇管理工作中不断提高理论修养和实践水平增添了重要的理论基础和实践经验。（完）</p>",
  "source_file": "认清使命，燃烧青春，让我们在实践中成长.docx"
}