{
  "id": 2215,
  "content": "<h1>外汇局副局长邓先宏中国政府网在线访谈“推进外汇改革，进一步便利个人持有和使用外汇”实录</h1><p>2007-08-17</p><p><br />[主持人]下午好，各位网友，欢迎点击中国政府网在线访谈！今天的访谈我们将共同关注个人外汇收支。来到演播室做客的嘉宾是国家外汇管理局副局长邓先宏。您好，邓局长！欢迎您做客中国政府网！[2007-08-1615:00:00]<br />      [网友就是爱提问]邓局长，国家外汇管理局的职能是啥啊？好多老百姓都不知道。[2007-08-1615:00:10]<br />      [外汇管理局副局长邓先宏]它是国务院直属的人民银行代管的政府管理机构，主要职责：第一，负责国际收支统计监测。第二，负责外汇管理政策的制定。第三，负责中国外汇储备的经营管理。第四，负责外汇检查工作。[2007-08-1615:00:25]<br />      [网友前有追兵]中国人民银行于2006年12月发布《个人外汇管理办法》，对个人外汇管理政策进行了调整和改进。《办法》自2007年2月1日施行以来，就您所了解的情况来看，您觉得从政府到民间，反响如何？[2007-08-1615:00:36]<br />      [邓先宏]我们收到的情况都反映很好。一方面对个人外汇管理，在总额管理之内，个人不用像过去那样用很多凭证，可以直接办理。超过一定额度的，经常项目的拿身份证和相关的证明材料就可以在银行办理。如果是资本项目的，就按照有关规定进行审核，因为资本项目我们还没有完全放开，经常项目已经实现可兑换。从这方面来讲，进一步满足个人的外汇需求。另外，也没有封顶，超过一定额度再提供其他相关证明，这些大大满足了他们的需求和便利的个人用汇、结汇、购汇。[2007-08-1615:00:47]<br />      [邓先宏]另一方面，我们对个人对外贸易给予了充分便利。对外贸易经营者可以开立个人外汇结算账户，通过个人外汇结算账户，像企业机构那样进行外汇收付汇管理。而且也规定，对外贸易经营权没有取得备案，是个体工商户或者有其他营业执照的个体工商户，可以通过委托代理外贸公司进行收付汇或者划转、结汇等，这是一个很大的进步。在结算账户之内，我们没有经营限额的控制，只要有真实的交易背景，对收汇、结汇都给予方便。[2007-08-1615:00:49]<br />      [邓先宏]再有，进一步明确了资本项目个人收付汇的规定。同时，办法不再区分现汇和现钞账户，在账户性质上区分为储蓄账户、结算账户和资本账户，根据不同的交易活动性质来进行收付汇的。[2007-08-1615:00:50]<br />      [主持人]有没有数字统计一下，从2月1日到现在，个人购买外汇和结汇有多大变化？[2007-08-1615:00:53]<br />      [邓先宏]我们有过统计，政策实施以来，银行和个人对政策总体反映是比较积极的，政策效果显著，今年2月到6月，个人购汇金额同比增长了259.42%，个人结汇金额同比增长31.52%。[2007-08-1615:00:55]<br />      [主持人]从2007年2月1日起，个人年度购汇额度将由2万美元提高至5万美元。一些经常到国外旅游，或者有家人在国外留学等情况的市民都感到非常兴奋；不过，此消息的公布对于外汇'黄牛'们来说，无疑是一个沉重的打击。[2007-08-1615:02:07]<br />      [网友绿袖子]邓局长，国家对外汇“黄牛”管理会有什么新的举措吗？现在外汇“黄牛”还多吗？[2007-08-1615:02:28]<br />      [邓先宏]的确是这样，原来像北京的雅宝路这一带，听说有很多“黄牛”。到了要留学出国期间，这时候就要排队购汇。过去由于手续繁杂，很多人排了几小时的队以后，后来因为某一个凭证不全，这个时候就不能购汇。在这种情况下，马上有“黄牛”拥上来，让你跟他交易。颁布《个人外汇管理办法》以后，大大简便了手续，额度也提高了，对于超过额度的，只要有留学方面的证明，包括学校、签注情况以及费用证明等等，你就可以进行购汇。因此，这样大大减少了“黄牛”活动的空间，“黄牛”市场就越来越小。对于“黄牛”，对于各种违规交易，我们一方面加大打击力度，包括在一些地方，打下了不少地下钱庄。另一方面，从政策上、根本上实时进行调整，使“黄牛”的活动空间越来越缩小。无利可图，没有人找他，没有业务，他就没有市场了。[2007-08-1615:03:16]<br />      [网友三月春风吹神州]个人外汇管理政策的主要亮点有哪些？继2006年12月发布《个人外汇管理办法》国家对个人外汇管理还将有什么新的考虑？[2007-08-1615:04:29]<br />      [邓先宏]在这方面，我们也正在研究一些措施，如个人直接投资、证券投资等方面进行进一步的改革。进一步放松个人在资本项目项下的外汇管理。[2007-08-1615:05:32]<br />      [主持人]网民对个人购汇方面的政策很感兴趣，网友葫芦岛的秘密问：政策规定，个人从银行购买外汇实行年度总额管理。那么，个人在实际购汇时应怎样办理？购汇数量超过年度总额时又该怎么办理？[2007-08-1615:07:51]<br />      [邓先宏]我们规定，境内个人购汇5万美元/年，个人结汇也是5万美元，就是把自己的外汇卖出是5万美元，你想买外汇也是5万美元，买卖总额都是5万美元。只要有身份证或者是其他证明你个人身份的证件就可以了。如果超过5万美元，主要有两方面：一个是属于经常项目的要购汇，需要有相应相关的证明材料。如果属于资本项目，还要按照资本项目的有关规定进行审核。如果属于个人贸易、个人投资这块，一个是要通过结算账户，还有一个是通过资本账户，这方面购汇额度没有控制，但是对于交易的真实性要进行审核。[2007-08-1615:08:30]<br />      [主持人]审核哪些内容？会持续多长时间？[2007-08-1615:09:51]<br />      [邓先宏]很简单，只要凭证有了，就是证明有真实性交易就可以了，基本上不会很复杂，而且很多经常项目都放在银行柜台上，比如说人家捐赠给你的，在这方面我们有相关的文件，要求捐赠方出示公证的材料。如果是赡养你的，就要出示一个你们是亲属的证明材料。[2007-08-1615:10:14]<br />      [网友海绵宝宝]购买的外汇要带出国外，现在有哪些途径可以选择？各有什么优缺点？[2007-08-1615:11:17]<br />      [邓先宏]目前，个人主要可以通过以下合法途径购买的外汇带出境外：一是通过银行汇款方式汇出。经常项目的用汇，个人只需持本人有效身份证件或有交易额的真实性凭证等外汇管理部门规定的材料在银行办理。即境内个人购汇资金汇出，当日累计等值5万美元以下的，凭本人身份证件在银行办理；超过5万美元的，凭经常项目的用汇凭证在银行办理。此种方式操作安全、简便。二是购汇资金可以直接购买外币旅行支票方式带出。该种方式资金携带安全、简便，兑现方便，但银行收取的手续费较高。[2007-08-1615:12:12]<br />      [邓先宏]第三，可以放入信用卡里带出境外，信用卡消费既方便又安全，在个人外汇不充裕的情况下还可以透支进行消费。目前来看，越来越多的人是利用这种方式携带出境。第四，个人出国小额的零用费用也可通过携带外币现钞的方式带出。目前，携带等值5千美元以上的需要在银行开立《携带外汇出境许可证》，携带等值1万美元以上的需要到当地外汇局开立《携带外汇出境许可证》。但个人携带现钞出境，存在一定安全隐患，个人携带较多外汇出境时，建议还是采用前三种方式。[2007-08-1615:13:02]<br />      [网友我想有四只小猫]自有或购买的外汇，可以直接通过银行汇给别人吗?[2007-08-1615:14:19]<br />      [邓先宏]目前，个人自有或购买的外汇，可以按规定汇出境外；在境内可以划给直系亲属，但不能划给其他个人。这主要是因为境内流通使用的是人民币，《中华人民共和国外汇管理条例》第七条规定，“境内禁止外币流通，并不得以外币计价结算”。[2007-08-1615:14:52]<br />      [主持人]有网民对利用外汇投资理财很感兴趣，网友樱花飞飞问：现在国内居民手头持有的外汇可以有哪些投资或理财的渠道？能不能购买国外的股票？能不能进行外汇买卖？[2007-08-1615:15:49]<br />      [邓先宏]目前国内居民的自有外汇资金有如下投资渠道：1、投资于B股；2、投资于商业银行发行的外币理财产品；3、投资于各类QDII产品，包括商业银行发行的代客境外理财产品、基金公司境外证券投资的QDII产品、证券公司境外证券投资的集合理财计划等；4、进行外汇及黄金买卖等。目前国内居民尚无法直接投资于境外股票，但是可以通过上述各类QDII产品间接参与境外股票市场的投资。[2007-08-1615:16:25]<br />      [网友上山打柴]手头的外汇要卖给银行需要如何办理？[2007-08-1615:18:46]<br />      [邓先宏]个人将手头的外汇卖给银行这一交易行为，我们称为“结汇”。对个人结汇按年度总额管理。当年等值5万美元或5万美元以下的结汇，个人只需凭本人身份证件就可以在银行直接办理。个人当年结汇已经超过等值5万美元的，经常项目项下的结汇，个人凭本人身份证件和有交易额的证明材料在银行办理；资本项目项下的结汇需要根据规定做必要审核。[2007-08-1615:19:14]<br />      [网友PPXX]推进外汇改革，进一步便利个人持有和使用外汇?请问国家是如何便利个人使用的？为什么每年个人结汇要限制在5万美金？[2007-08-1615:20:37]<br />      [邓先宏]我国经常项目已实现可兑换，但对资本项目仍有一定管理。对于个人需求，一般来讲，在这个水平上比较合适。因为超过这样的限度，可能不是个人消费，有些可能用于投资或者其他方面。再一个，从我们的情况来看，个人消费是一个非经营性的交易，对于经营性，我们放到结算账户，进行规范管理。[2007-08-1615:21:31]<br />      [网友dunir]国内众多股民想提问，国家外汇新政是否将允许境内机构投资B股？[2007-08-1615:24:24]<br />      [邓先宏]目前仅允许个人买卖B股。[2007-08-1615:24:55]<br />      [网友happyending]请问什么时候可以放开个人境外直接投资呢？[2007-08-1615:26:26]<br />      [邓先宏]个人境外直接投资我们正在研究，总体方向是逐步取消在个人对外直接投资方面的购汇及汇出限制。[2007-08-1615:26:54]<br />      [网友23454]外国人要在国内购买住房需用人民币还是可以直接以外汇购买？具体怎么办理？[2007-08-1615:27:26]<br />      [邓先宏]我们规定，在境内工作、学习时间超过一年的境外个人，或者港澳台居民和华侨因生活需要，可在境内购买一定面积的自住商品房。购买境内商品房时，需将外汇先结成人民币，然后支付购房款；如直接以人民币支付购房款，需提交人民币合法来源证明。[2007-08-1615:28:03]<br />      [邓先宏]具体办理结汇时，在境内工作、学习时间超过一年的境外个人，应持以下文件向外汇指定银行申请：1、商品房销售合同或预售合同。2、有效护照等身份证明；3、在所在城市购房的商品房预售合同登记备案等相关证明；4、一年期以上的有效劳动雇佣合同或学籍证明。外汇指定银行进行真实性审核确认后，将购房外汇资金结汇后划入房地产开发企业的人民币账户。[2007-08-1615:29:39]<br />      [邓先宏]港澳台居民和华侨办理结汇手续时，持有的证明材料包括：1、商品房销售合同或预售合同；2、《港澳居民往来内地通行证》、《台湾居民来往大陆通行证》或由负责侨务工作部门出具的华侨身份认定等身份证明；3、在所在城市购房的商品房预售合同登记备案等相关证明。外汇指定银行进行真实性审核确认后，将购房外汇资金结汇后划入房地产开发企业的人民币账户。[2007-08-1615:31:26]<br />      [网友DSQEE]外国人能买中国A股股票吗?有哪些渠道？[2007-08-1615:34:06]<br />      [邓先宏]目前外国人可以通过合格境外机构投资者（QFII）投资于中国A股市场，或者以战略投资者身份，按照《外国投资者对上市公司战略投资管理办法》的相关规定，通过发起设立、协议转让、上市公司定向发行新股的方式取得上市公司A股股份。[2007-08-1615:34:29]<br />      [网友九月的高跟鞋]个人在进行对外贸易时，有哪些方式来办理贷款的收付？各有什么优点？[2007-08-1615:34:59]<br />      [邓先宏]对于从事对外贸易的个人，其主要可以通过两种方式办理货款的收付：一是通过代理公司办理收付汇；二是通过开立外汇结算账户办理收汇。该两种方式对收付汇、结售汇都没有金额限制。从事对外贸易的个人，其贸易收支频繁、金额较大，应该通过以上两种渠道办理收付汇。对于偶尔进行对外贸易的个人，其小额零星的收支也可以通过个人外汇储蓄账户办理。该方式的好处是手续相对简便，但通过该渠道收付的贸易资金只允许办理年度总额内结售汇，大额贸易收支还是应通过前两种渠道办理。[2007-08-1615:35:39]<br />      [网友藏汇于民]对外汇现钞的管理有哪些具体规定？[2007-08-1615:36:48]<br />      [邓先宏]对外币现钞的管理主要有存取管理、出入境管理等方面。个人向外汇储蓄账户存入外币现钞，当日累计等值5000美元以下的，在银行直接办理；超过等值5000美元的，需要个人提供外币现钞来源证明才可以办理。个人从外汇储蓄账户提取外币现钞，当日累计等值1万美元以下的，在银行直接办理；超过等值1万美元的，需要个人到银行所在地外汇局作事前报备。对外币现钞的汇出，当日累计等值1万美元以下的，个人可直接办理；超过等值1万美元的，需要个人提供外币现钞来源证明才可以办理。[2007-08-1615:37:16]<br />      [网友小樱桃很甜]我有一个哥哥在美国,近期向我汇了10万美元,银行要我出示直系关系证明,请问直系亲属关系证明具体指那些材料？[2007-08-1615:38:07]<br />      [邓先宏]父母、子女、配偶，如果是哥哥都是指旁系的亲属。[2007-08-1615:38:35]<br />      [网友wyjr]感觉现在的居民银行外汇管理比原来更复杂和烦琐了，还有存取外币也比以前限制更多了，每天只能是5000和1万美元，这是为什么？这样肯定不利于国家想要藏汇于民的初衷。[2007-08-1615:40:27]<br />      [邓先宏]因为现金是流动性很强的货币，很难进行监管。根据我们的反洗钱规定，包括国际上其他国家对于现钞的管理，也都是非常严格的。因此，我们在存款时一般要求是当日5000美元，取款时当日不能超过1万美元。这种管理主要是从反洗钱角度来进行管理的，它并不影响个人用，比如说现汇或其他方式进行交易活动。[2007-08-1615:41:08]<br />      [网友wh19860220]在QDII与QFII政策上面会有什么最新的变化？[2007-08-1615:42:17]<br />      [邓先宏]在QFII，总结以往的经验，我们要不断完善。在QDII方面，目前银行、基金管理公司、证券公司以及保险公司和信托公司QDII管理办法已经出台，外汇局会同有关部门积极推进QDII业务的进一步发展。[2007-08-1615:42:46]<br />      [网友我爱人民币]近年来的外汇政策调整，虽然在加力引导强制结售汇向意愿结售汇转变，但在人民币升值的预期下，居民普遍存在“持有人民币而不愿意持有外币”的心理。如何看待老百姓的这种心理？[2007-08-1615:46:22]<br />      [邓先宏]人民币升值，大家愿意持有人民币。这和过去不同，过去有外汇，大家都保存。像在深圳那边打的，都愿意要外汇券或者港币。但是现在人民币在国际以及周边国家的信誉都是很高的，人民币升值主要是因为国际收支不平衡所造成的，国家正在采取一些政策，逐步平衡国际收支。另外，在对外投资方面，就是资金出去的渠道放开一点，让更多的资金能够出去投资，境外理财的产品多了，大家就愿意购汇出去理财了。[2007-08-1615:47:38]<br />      [网友happyending]我想到国外投资一个公司，可以吗？[2007-08-1615:49:22]<br />      [邓先宏]个人到境外直接投资目前还不允许，但是你可以先在国内注册一个企业或者公司，以公司或者企业的名义向海外投资。[2007-08-1615:50:02]<br />      [网友楚涵宝贝]我一个朋友的身份证掉了，是不是可以凭户口去银行换外汇呢？[2007-08-1615:51:55]<br />      [邓先宏]可以，但你必须是户口本其中的一个成员。[2007-08-1615:52:29]<br />      [网友外汇mm]我有一个外国朋友，她要离开中国回国了，请问她手中的人民币能换回外汇吗？[2007-08-1615:52:49]<br />      [邓先宏]可以。境外个人境内人民币合法收入都可以购汇汇出。[2007-08-1615:53:17]<br />      [主持人]由于时间的关系，我们的访谈就要告一段落，感谢邓局长的回答，也感谢广大网友的关注。[2007-08-1615:55:21]<br />      [邓先宏]首先，感谢你们给我们这次机会，与大家就个人外汇管理政策问题进行交流。另外，感谢各位网友长期以来对我局工作的关心和支持。谢谢主持人。[2007-08-1615:55:40]<br />      [主持人]本次访谈到此结束。[2007-08-1615:56:03]<br />       <br />      <br /></p>",
  "source_file": "外汇局副局长邓先宏中国政府网在线访谈“推进外汇改革，进一步便利个人持有和使用外汇”实录.docx"
}