{
  "id": 2251,
  "content": "<h1>促进国际收支基本平衡 实现国民经济又好又快发展</h1><p>2007-01-21</p><p><br />全国外汇管理工作会议日前在北京召开。中国人民银行副行长、国家外汇管理局局长胡晓炼做了外汇管理工作报告，贯彻落实中央经济工作会议和全国金融工作会议精神，总结2006年外汇管理工作情况，分析当前宏观经济和国际收支形势，安排部署2007年外汇管理工作。<br /><br /><br />2006年，外汇管理部门坚持以科学发展观统领全局，按照党中央国务院的总体部署，进一步深化体制改革，改进管理，转变思路，创新机制，各项工作取得新进展。一是在对外金融投资和个人外汇管理方面取得新突破。支持银行、证券和保险机构对外金融投资。截至去年末，累计批准15家银行134亿美元境外代客理财购汇额度，15家保险公司51.74亿美元境外投资额度，1家基金管理公司5亿美元对外投资额度。2006年5月对个人购汇实行年度总额管理，5－12月个人购汇金额和笔数同比分别增长2.2倍和2.6倍。年末进一步调整个人外汇管理政策，提高购汇限额，对个人结汇也实行年度总额管理，首次明确个人可以从事的资本项目交易，更加便利和规范个人外汇收支。二是进一步推进贸易投资便利化。取消经常项目外汇账户开户核准，提高账户限额，企业开户数明显增加，账户余额同比增长32%，企业经常项目持汇需求得到充分满足。简化凭证和手续，便利企业服务贸易用汇。取消境外投资购汇地区额度限制，允许企业先行汇出相关前期费用，支持国内企业“走出去”。稳步完善合格境外机构投资者（QFII）制度，到去年末共批准44家、90.45亿美元额度。三是加强和改进外汇资金流入和结汇管理。对贸易收汇结汇实行分类管理，在全国出口核报系统登记的17万家企业中，95%以上得到更大便利，贸易活动与贸易外汇收支活动差距缩小，效果初步显现。加强外资房地产企业外债和结汇管理，对外资购买境内房地产执行自用和实需原则。四是大力培育和发展外汇市场。在银行间外汇市场推出询价交易和做市商制度，丰富外汇市场交易品种，对银行结售汇综合头寸由现金收付制改为权责发生制管理。2006年末，银行间外汇市场做市商达到21家，具有银行间远期、掉期交易资格的金融机构分别为77和62家。银行间市场交易明显活跃，交易量成倍增长。同时，加快外汇管理电子化建设，不断完善外汇储备经营管理。<br /><br />胡晓炼指出，要客观全面认识当前国际收支不平衡的现状，科学准确把握其影响和趋势。国际收支顺差，表明我国综合国力和国际竞争力逐步增强，对于促进国内经济和就业增长、支持国家发展战略的实施和关键领域的改革、维护金融稳定等都发挥了积极作用。但是，国际收支大额顺差持续存在，也加大了宏观调控的复杂性和难度，增加人民币升值压力和贸易摩擦，不利于经济增长方式转变和加快结构调整进程。促进国际收支基本平衡，已经成为统筹国内发展和对外开放，实现经济又好又快发展的关键环节。党中央国务院对国际收支不平衡问题高度重视，明确提出“必须把促进国际收支平衡作为保持宏观经济稳定的重要任务”，并就促进国际收支平衡作了重要部署。各级外汇管理部门必须切实把思想统一到中央精神上来，充分认识促进国际收支平衡对于保持宏观经济稳定的重要意义，深刻领会中央提出各项促进国际收支平衡措施的精神实质，全面贯彻相关政策措施。<br /><br />胡晓炼强调，2007年是深入贯彻落实科学发展观、积极推进社会主义和谐社会建设的重要一年。今年外汇管理工作要以邓小平理论和“三个代表”重要思想为指导，全面落实科学发展观，按照十六大以来党中央国务院的战略部署，认真贯彻中央经济工作会议和全国金融工作会议精神，深化外汇管理体制改革，有序拓宽资本流出渠道，大力发展外汇市场，加强外汇储备风险防范，严格资金流入和结汇监管，积极促进国际收支基本平衡，实现国民经济又好又快发展，迎接党的十七大胜利召开。<br /><br />会议还对2007年外汇管理主要工作进行了部署。胡晓炼强调，做好今年的外汇管理工作，应重点把握以下四点：一是推改革。就是要坚持市场化方向，进一步深化外汇管理体制改革。今年的重点是继续有序放宽企业和个人持汇、用汇限制，加快外汇市场发展，为银行的金融产品创新创造更加宽松的政策环境，扩大外汇市场产品，进一步完善人民币汇率形成机制，加强外汇储备经营管理，有效防范风险，积极探索和拓展外汇储备使用渠道和方式。二是促流出。就是要进一步拓宽对外投资渠道，引导资金有序流出。今年的重点是逐步放宽机构和个人对外金融投资的规模、品种等限制，力争在扩大对外金融投资方面取得新进展。同时，要进一步改善境外直接投资外汇管理，继续大力支持有实力、守信用和有竞争力的各种所有制企业“走出去”。三是重监管。就是要加强对跨境短期资本流动特别是投机资本的有效监控。今年的重点是改进外债管理方式，严格控制外债过快增长，继续落实和巩固贸易外汇收结汇、个人外汇和外资进入房地产等三大监管政策，加强对贸易信贷等资金流入的管理，严格监控异常资金流入。四是抓手段。就是要积极采取先进的技术手段实施监管。没有有效的手段，外汇管理就像“稻草人”，形同虚设。今年的重点是对异常跨境资金流动和非法外汇交易实行严密监测，进一步提升外汇管理电子化水平，提高现场检查和非现场检查的效率，确保各项政策取得实效。胡晓炼要求，外汇管理全体干部要大力加强作风建设，提高外汇管理行政能力，要根据新形势新任务的要求，主动性创造性地开展工作，真抓实干，努力促进国际收支平衡。（完）<br /></p>",
  "source_file": "促进国际收支基本平衡 实现国民经济又好又快发展.docx"
}