{
  "id": 2260,
  "content": "<h1>中国人民银行新闻发言人就个人外汇管理政策调整答记者问</h1><p>2006-12-29</p><p><br />日前，中国人民银行发布了《个人外汇管理办法》（以下简称《办法》），对个人外汇管理政策进行了调整与改进。中国人民银行新闻发言人就《办法》的有关问题回答了记者提问。<br />问：《办法》颁布的背景和意义是什么？<br />答：近年来随着我国涉外经济的迅猛发展，个人外汇收支规模不断扩大。长期以来，我国对个人的外汇业务管理主要侧重于经常项下非经营性的外汇收支活动。现在个人不但有非经营性交易还有经营性交易，不但有经常项目交易还有资本项目交易。为适应形势变化，充分便利个人贸易外汇收支活动并明确个人资本项目交易，深化外汇管理体制改革，促进国际收支平衡，出台了本《办法》。<br />问：《办法》对个人外汇管理进行了哪些新的调整和改进？<br />答：本着便利操作、有效管理和风险可控的原则，《办法》对个人外汇收支活动主要进行了四方面的调整和改进：一是在对个人购汇实行年度总额管理的基础上，实行个人结汇年度总额管理。年度总额内的，凭本人有效身份证件直接在银行办理；超过年度总额的，经常项下的银行还要审核相关证明材料，资本项下的需经必要的核准。二是对个人经常项下外汇收支区分经营性和非经营性外汇进行管理，对个人贸易项下经营性外汇收支给予充分便利，对贸易以外的其它经常项下非经营性外汇收支进行相关审核。三是不再区分现钞和现汇账户，对个人非经营性外汇收付统一通过外汇储蓄账户进行管理。四是启用个人结售汇管理信息系统，为实行年度总额管理提供技术保障。要求银行必须通过该信息系统办理个人结售汇业务。<br />问：对个人向银行卖出外汇实行年度总额管理，是《办法》中一项大的政策调整。请问，这会给个人外汇资金使用带来哪些新变化？<br />答：目前，我国已实现人民币经常项目可兑换，但资本项目仍实施必要的管制，对经常项目外汇收支管理仍然进行真实性审核。今年5月起，对境内个人购汇实行年度总额管理，大大简化了个人购汇凭证和手续，取得了较好的效果。据统计，今年5-11月份，个人购汇金额和笔数分别比上年同期增长210%和255%。这次对个人结汇由单笔限额管理改为实行年度总额管理，统一了个人结汇与购汇管理的政策，将大大简化相关手续、便利个人结汇、提高监管效率。根据新政策，在年度总额内的，个人凭本人有效身份证件直接在银行就可办理，与以前逐笔审核的办理方式相比手续将非常简便。超过年度总额的，经常项下外汇资金需要个人提供有交易额的相关证明材料，经银行审核后结汇；资本项下应当经过外汇管理部门核准。<br />问：境内个人应怎样办理对外贸易的外汇资金收付？<br />答：《办法》明确，个人办理对外贸易进行外汇资金收付时，应开立外汇结算账户。在商务部门办理对外贸易经营权登记备案后，个人对外贸易经营者从事货物进出口时的外汇资金收付按机构办理；进行工商登记或者办理其他执业手续后，个人可凭有关单证委托具有对外贸易经营权的企业代理进出口项下及旅游购物、边境小额贸易等项下的外汇资金收付、划转及结汇。也就是说，只要符合有关规定，个人真实贸易项下的外汇不论结汇还是购汇，都没有总额限制，按实际需要办理。<br />问：《办法》对于个人资本项目交易是如何管理的？<br />答：《办法》明确，境内个人在履行必要的核准、登记手续后，可进行符合国家规定的境外投资；境内个人可通过银行、基金公司等具有相应业务资格的境内金融机构，进行境外股票、债券等金融产品的买卖。境外个人可按规定在境内进行直接投资；境外个人在遵守实需自用的原则下可购买境内商品房；境外个人按照我国有关规定，可购买B股，或者通过合格境外机构投资者（QFII）参与国内人民币股票买卖。个人境内合法财产可按规定对外转移或对外捐赠。境外个人在境内的大额外汇存款纳入存款金融机构短期外债余额管理。个人资本项下的结售汇也适用个人年度总额管理的规定：总额以内的，可持有效身份证明直接在银行办理；总额以上的，须符合国家有关规定，并经外汇局核准。今后，随着资本项目可兑换的进程，对个人资本项目外汇交易也将逐步有序地放宽。<br />问：《办法》对于个人外汇账户管理方面有哪些新举措？<br />答：《办法》明确，个人外汇账户按主体类别区分为境内个人外汇账户和境外个人外汇账户；按账户性质区分为外汇结算账户、资本项目账户及外汇储蓄账户。银行按照个人开户时提供的身份证件等证明材料确定账户主体类别；个人进行工商登记或者办理其他执业手续后可开立外汇结算账户；办理资本项下交易，经外汇局核准后个人可开立资本项目账户；个人凭本人有效身份证件可直接在银行开立外汇储蓄账户。外汇局今后对个人非经营性外汇收付的管理上不再区分外币现钞和现汇账户，统一对现汇和现钞在存取、汇出入等方面的监管标准。<br />问：在进一步便利个人外汇收支的同时，外汇管理部门在监管方面有什么考虑和措施？<br />答：为在进一步放宽政策、便利个人外汇收支活动的同时，完善监管措施和手段，做到风险可控，在大部分个人外汇收支由商业银行审核真实性的同时，外汇管理部门将加大事后的监督检查和数据分析力度，通过个人结售汇管理信息系统，实时监测个人外汇收支情况，加大对违法违规活动的查处；执行国家反洗钱的法律要求，完善对大额、可疑外汇交易的记录、分析和报告，并加强对大额提钞的管理；加强对个人跨境收支按有关规定办理国际收支统计申报手续的监管，根据国际收支形势和个人外汇收支情况，适时、适度地调整年度总额。（完）<br /></p>",
  "source_file": "中国人民银行新闻发言人就个人外汇管理政策调整答记者问.docx"
}