{
  "id": 234,
  "content": "<h1>国家外汇管理局公布2023年6月末中国全口径外债数据</h1><p>2023-09-28</p><p> 截至2023年6月末，我国全口径（含本外币）外债余额为175862亿元人民币（等值24338亿美元，不包括中国香港特区、中国澳门特区和中国台湾地区对外负债，下同）。从期限结构看，中长期外债余额为76650亿元人民币（等值10608亿美元），占44%；短期外债余额为99212亿元人民币（等值13730亿美元），占56%。短期外债余额中，与贸易有关的信贷占36%。从机构部门看，广义政府外债余额为29144亿元人民币（等值4033亿美元），占17%；中央银行外债余额为5749亿元人民币（等值796亿美元），占3%；银行外债余额为75622亿元人民币（等值10466亿美元），占43%；其他部门（含关联公司间贷款）外债余额为65347亿元人民币（等值9043亿美元），占37%。从债务工具看，贷款余额为29075亿元人民币（等值4024亿美元），占16%；贸易信贷与预付款余额为26887亿元人民币（等值3721亿美元），占15%；货币与存款余额为38359亿元人民币（等值5309亿美元），占22%；债务证券余额为49060亿元人民币（等值6790亿美元），占28%；特别提款权（SDR）分配为3480亿元人民币（等值481亿美元），占2%；关联公司间贷款债务余额为22238亿元人民币（等值3077亿美元），占13%；其他债务负债余额为6763亿元人民币（等值936亿美元），占4%。从币种结构看，本币外债余额为78096亿元人民币（等值10808亿美元），占44%；外币外债余额（含SDR分配）为97766亿元人民币（等值13530亿美元），占56%。在外币登记外债余额中，美元债务占85%，欧元债务占7%，港币债务占4%，日元债务占2%，特别提款权和其他外币外债合计占比为2%。我国外债主要指标均在国际公认的安全线以内，外债风险总体可控。附 名词解释及相关说明 关于外债期限结构分类。按照期限结构对外债进行分类，有两种分类方法。一是按照签约期限划分，即合同期限在一年以上的外债为中长期外债，合同期限在一年或一年以下的外债为短期外债；二是按照剩余期限划分，即在签约期限划分的基础上，将未来一年内到期的中长期外债纳入到短期外债中。本新闻稿按签约期限划分中长期外债和短期外债。与贸易有关的信贷是一个较广义的概念，除贸易信贷与预付款外，它还包括为贸易活动提供的其他信贷。从定义上看，与贸易有关的信贷包括贸易信贷与预付款、银行贸易融资、与贸易有关的短期票据等。其中，贸易信贷与预付款是指发生在中国大陆居民与境外（含港、澳、台地区）非居民之间，由货物交易的卖方和买方之间直接提供信贷而产生对外负债，即由于商品的资金支付时间与货物所有权发生转移的时间不同而形成的债务。具体包括供应商（如境外出口商）为商品交易和服务直接提供信贷，以及购买者（如境外进口商）为商品和服务以及进行中（或准备承担）的工作预先付款；银行贸易融资是指第三方（如银行）向出口商或进口商提供的与贸易有关的贷款，如外国金融机构或出口信贷机构向买方提供的贷款。附表：中国2023年6月末按部门划分的外债总额头寸2023年6月末2023年6月末（亿元人民币）（亿美元）广义政府29144 4033 短期1630 226 货币与存款0 0 债务证券1630 226 贷款0 0 贸易信贷与预付款0 0 其他债务负债0 0 长期27513 3808 SDR分配0 0 货币与存款0 0 债务证券23575 3263 贷款3938 545 贸易信贷与预付款0 0 其他债务负债0 0 中央银行5749 796 短期1975 273 货币与存款1159 160 债务证券816 113 贷款0 0 贸易信贷与预付款0 0 其他债务负债0 0 长期3774 522 SDR分配3480 482 货币与存款0 0 债务证券0 0 贷款0 0 贸易信贷与预付款0 0 其他债务负债294 41 其他接受存款公司75622 10466 短期60030 8308 货币与存款37186 5146 债务证券5083 703 贷款16389 2268 贸易信贷与预付款0 0 其他债务负债1371 190 长期15593 2158 货币与存款0 0 债务证券11841 1639 贷款3666 507 贸易信贷与预付款0 0 其他债务负债85 12 其他部门43109 5966 短期30495 4220 货币与存款14 2 债务证券121 17 贷款1750 242 贸易信贷与预付款26417 3656 其他债务负债2193 304 长期12614 1746 货币与存款0 0 债务证券5994 829 贷款3331 461 贸易信贷与预付款471 65 其他债务负债2819 390 直接投资：公司间贷款22238 3078 直接投资企业对直接投资者的债务负债12004 1661 直接投资者对直接投资企业的债务负债1301 180 对关联企业的债务负债8933 1236 外债总额头寸175862 24338 注：1. 本表按签约期限划分长期、短期外债。 2. 本表统计采用四舍五入法。 </p>",
  "source_file": "国家外汇管理局公布2023年6月末中国全口径外债数据.docx"
}