{
  "id": 2347,
  "content": "<h1>中国人民银行新闻发言人就进一步完善银行间即期外汇市场答记者问</h1><p>2006-01-04</p><p><br />中国人民银行日前发布公告，自2006年1月4日起，在银行间即期外汇市场上引入询价交易（简称OTC方式），改进人民币汇率中间价的形成方式。记者就有关问题采访了中国人民银行新闻发言人。<br /><br /><br />一、什么是OTC方式，它与撮合方式有何不同？<br /><br />答：OTC方式是指银行间外汇市场交易主体以双边授信为基础，通过自主双边询价、双边清算进行的即期外汇交易。<br /><br />OTC方式与撮合方式的差异主要表现在：一是信用基础不同，OTC方式以交易双方的信用为基础，由交易双方自行承担信用风险，需要建立双边授信后才可进行交易，而撮合方式中各交易主体均以中国外汇交易中心为交易对手方，交易中心集中承担了市场交易者的信用风险；二是价格形成机制不同，OTC方式由交易双方协商确定价格，而撮合方式通过计算机撮合成交形成交易价格；三是清算安排不同，OTC方式由交易双方自行安排资金清算，而撮合方式由中国外汇交易中心负责集中清算。<br /><br />二、为什么要推出OTC方式并保留撮合方式？<br /><br />答：OTC方式是国际外汇市场上的基本制度。全球即期外汇市场的绝大部分交易量都集中在OTC市场，以美国为例，OTC方式的交易量占全部外汇交易量的比例超过90％。外汇交易的国际性及外汇交易主体的广泛性、差异性决定了OTC方式具有成本低、信用风险分散等优点。OTC方式凭借其灵活性更好地适应了外汇市场主体多元、需求多样的特点，因而取得了迅猛发展，OTC方式的产品也日益丰富。<br /><br />1994年我国实施外汇管理体制改革，在信用基础薄弱、原有外汇调剂市场区域分割的条件下，直接引入OTC方式还不现实，为顺利实行以市场供求为基础的、有管理的浮动汇率制度，实现人民币汇率并轨，人民银行决定建立集中统一的银行间撮合外汇市场。11年来，银行间撮合外汇市场取得了长足发展，　2004年银行间外汇市场成交量已达2090亿美元，是1995年的3.2倍。随着外汇市场交易量增大、交易主体增多，市场主体的交易和避险需求也日益多样化，客观上要求引入OTC方式，鼓励金融机构在有效控制风险的前提下,充分发挥OTC方式和撮合方式的比较优势，进行金融创新，满足企业和居民的避险需要。<br /><br />2005年7月21日，完善人民币汇率形成机制改革顺利实施。人民币汇率改革的总体目标是，建立健全以市场供求为基础的、有管理的浮动汇率体制，保持人民币汇率在合理、均衡水平上的基本稳定。因此，遵循国际外汇市场发展规律，拓展外汇市场的广度和深度，形成多种交易方式并存、分层有序的外汇市场体系，充分反映市场供求关系的变化，是完善人民币汇率形成机制的重要环节。<br /><br />贯彻主动性、可控性和渐进性原则，2005年8月，人民银行在银行间人民币远期市场率先推出了场外交易，4个多月来银行间人民币远期市场运行平稳，交易日趋活跃，交易量不断增大。为进一步发展外汇市场，完善人民币汇率形成机制，提高金融机构核心竞争力，人民银行决定于2006年1月4日引入OTC方式。<br /><br />考虑到在引入OTC方式的初期，中小金融机构在短期内获取授信存在一定困难，为满足中小金融机构的外汇交易需要，仍有必要保留银行间即期撮合方式。<br /><br />三、什么是银行间外汇市场做市商？为什么在引入OTC方式的同时引入外汇市场做市商制度？<br /><br />答：银行间外汇市场做市商，是指在银行间外汇市场进行人民币与外币交易时，承担向市场成员持续提供买、卖价格义务，通过自身的买卖行为为市场提供流动性的银行间外汇市场成员。<br /><br />做市商制度是国际外汇市场的基本市场制度。做市商通过自身的连续报价和交易，为市场提供流动性，平滑市场价格波动，提高交易效率、分散风险，并通过买卖价差盈利。同时，做市商也集中了市场供求信息，成为重要的定价中心。<br /><br />随着OTC方式的发展，客观上将形成分层的外汇市场体系，即具备实力的大机构之间相互进行大额交易，同时大机构承担做市职能，为中小金融机构提供流动性。随着外汇市场的发展，大机构将成为市场上人民币对外币汇率的主要报价源。2002年人民银行在银行间外汇市场人民币对欧元和港币交易中进行了做市商制度试点，初步积累了经验。在银行间外汇市场引入OTC方式的同时，正式引入做市商制度，有利于活跃外汇市场交易，提高外汇市场流动性，培育金融机构的做市能力，建立OTC方式、撮合方式和银行柜台交易方式之间的价格传导机制，进一步完善人民币汇率形成机制。<br /><br />四、新的人民币汇率中间价的形成方式是什么？何时开始实施？<br /><br />答：自2006年1月4日起，中国人民银行授权中国外汇交易中心于每个工作日上午9时15分对外公布当日人民币对美元、欧元、日元和港币汇率中间价，作为当日银行间即期外汇市场（含OTC方式和撮合方式）以及银行柜台交易汇率的中间价。<br /><br />人民币兑美元汇率中间价的形成方式是：中国外汇交易中心于每日银行间外汇市场开盘前向所有银行间外汇市场做市商询价，并将全部做市商报价作为人民币兑美元汇率中间价的计算样本，去掉最高和最低报价后，将剩余做市商报价加权平均，得到当日人民币兑美元汇率中间价，权重由中国外汇交易中心根据报价方在银行间外汇市场的交易量及报价情况等指标综合确定。<br /><br />人民币兑欧元、日元和港币汇率中间价由中国外汇交易中心分别根据当日人民币兑美元汇率中间价与上午9时国际外汇市场欧元、日元和港币兑美元汇率套算确定。<br /><br />五、为什么要改进人民币汇率中间价的形成方式？<br /><br />答：2005年7月21日人民币汇率形成机制改革实施后，中国人民银行于每个工作日闭市后公布当日银行间外汇市场美元等交易货币对人民币汇率的收盘价，作为下一个工作日该货币对人民币交易的中间价格。2006年1月4日起，银行间即期询价外汇交易推出。银行间外汇市场交易主体可自主选择OTC方式与撮合方式，进行即期外汇交易。交易方式的多样化决定了银行间撮合市场收盘价不再具有广泛的代表性。在新的市场框架下，做市商将成为银行间外汇市场流动性的主要提供者和市场风险分散的主渠道，做市商通过OTC方式、撮合方式及柜台交易方式使外汇市场形成统一联动的价格传导机制。外汇市场做市商作为联结外汇市场各组成部分的枢纽，其报价集中反映了外汇市场供求的变化。适应新的外汇市场结构和价格传导机制，参考国际金融市场确定基准汇率、利率的常用做法，人民银行决定改进人民币汇率中间价的形成方式。<br /><br />六、改进人民币汇率中间价的形成方式后人民币汇率的浮动区间管理有何变化？<br /><br />答：人民币汇率中间价的形成方式改进后，银行间即期外汇市场上人民币对美元等货币交易价的浮动幅度和银行对客户美元挂牌汇价价差幅度仍按现行规定执行。即：每日银行间即期外汇市场人民币对美元交易价在中国外汇交易中心公布的人民币对美元交易中间价上下千分之三的幅度内浮动，人民币对欧元、日元、港币等非美元货币交易价在中国外汇交易中心公布的非美元货币交易中间价上下3%的幅度内浮动。银行对客户美元现汇挂牌汇价实行最大买卖价差不得超过中国外汇交易中心公布交易中间价的1%的非对称性管理，只要现汇卖出价与买入价之差不超过当日交易中间价的1%、且卖出价与买入价形成的区间包含当日交易中间价即可；银行对客户美元现钞卖出价与买入价之差不得超过交易中间价的4%。银行可在规定价差幅度内自行调整当日美元挂牌价格。<br /><br />七、在新的中间价形成方式下，人民币汇率会不会出现大幅波动？<br /><br />答：人民币汇率改革的总体目标是，建立健全以市场供求为基础、有管理的浮动汇率体制，保持人民币汇率在合理、均衡水平上的基本稳定。人民币汇率大幅波动，对我国经济金融稳定会造成较大的冲击，不符合我国的根本利益。新的人民币汇率中间价的形成方式仅仅改变了中间价的生成方式，银行间即期外汇市场人民币对美元等货币交易价的浮动幅度和银行对客户美元挂牌汇价价差幅度仍按现行规定执行，人民币汇率不会出现大幅波动：首先，2005年7月21日人民币汇率形成机制改革后，人民币不再盯住任何一种单一货币，而是以市场供求为基础，参考一篮子汇率进行调节。国际市场主要货币汇率的相互变动，客观上减少了人民币汇率的波动性。其次，银行间外汇市场做市商的主要职责是为市场提供流动性，做市商制度的推出，在一定程度上建立了外汇市场供求的自调节机制，有利于避免外汇市场价格的过度波动。第三，随着汇率等经济杠杆在资源配置中的基础性作用不断增强，外汇供求关系进一步理顺，国际收支调节机制逐步建立健全，国际收支会趋于基本平衡，从而为人民币汇率稳定奠定了坚实的经济基础。第四，国家将继续积极协调好宏观经济政策，稳步推进各项改革，为人民币汇率稳定提供良好的政策环境。最后，人民银行将努力提高调控水平，改进外汇管理，保持人民币汇率在合理、均衡水平上的基本稳定。<br /><br />八、在银行间即期外汇市场引入OTC方式、改进人民币汇率中间价的形成方式有何重要意义？<br /><br />答：根据贯彻和完善以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度的需要,遵循国际外汇市场发展规律,在银行间即期外汇市场引入OTC方式、改进人民币汇率中间价的形成方式，一是有利于建立多种交易方式并存、分层有序的外汇市场体系和联动的汇率传导机制，促进外汇市场的纵深化发展，为完善人民币汇率形成机制奠定坚实的市场基础；二是有利于在新的市场结构下提高人民币汇率中间价的代表性。做市商向中国外汇交易中心的报价反映了做市商当日预期的结售汇和做市头寸及其对国际外汇市场走势的判断，因此以报价为基础公布当日外汇市场人民币汇率中间价，有利于进一步体现人民币汇率以市场供求为基础、参考一篮子货币进行调节的规律；三是有利于培育外汇市场的价格形成与反馈机制，鼓励金融机构进行主动的风险管理，促进国际收支调节机制的建立与完善，使外汇市场供求逐步趋于平衡，增强国民经济应对外部冲击的弹性，提高资源配置效率。四是有利于提高金融机构特别是做市商的自主定价能力、创新能力等核心竞争力，建立市场导向的正向激励机制，鼓励金融机构为企业和居民提供更加丰富多样的汇率风险管理工具。（完）<br /></p>",
  "source_file": "中国人民银行新闻发言人就进一步完善银行间即期外汇市场答记者问.docx"
}