{
  "id": 2387,
  "content": "<h1>积极推进结售汇体制改革提高境内机构经常项目外汇账户限额</h1><p>2005-08-02</p><p><br /><br /><br /><br /><br /> 　　国家外汇管理局日前发布《关于放宽境内机构保留经常项目外汇收入有关问题的通知》（以下简称《通知》），再次提高了境内机构经常项目外汇账户限额。<br /><br /> 　　随着我国经济发展和改革开放不断深入，对外经贸往来日益频繁，为便利企业经常项目外汇收支活动，国家外汇管理局自1994年起，先后七次对境内机构外汇收入保留现汇政策进行调整，逐步提高境内机构经常项目外汇账户限额。2004年3月，将企业可保留经常项目现汇的比例由20%提高到30%或50%，取消经常项目外汇账户的地区总限额，全国按统一的标准核定账户限额。2005年2月，进一步调整经常项目外汇账户限额管理办法，延长了超限额结汇期限，扩大了按实际外汇收入100%核定经常项目外汇账户限额的企业范围。<br /> 　　《通知》根据境内机构经常项目外汇收支实际情况，再次调整境内机构经常项目外汇账户限额，将境内机构经常项目外汇账户可保留现汇的比例，由现行的30%或50%调高到50%或80%。其中，境内机构上年度经常项目外汇支出占经常项目外汇收入的比例为80%以下的，其经常项目外汇账户可保留现汇的比例由其上年度经常项目外汇收入的30%调整为50%；境内机构上年度经常项目外汇支出占经常项目外汇收入的比例为80%（含）以上的，其经常项目外汇账户可保留现汇的比例由其上年度经常项目外汇收入的50%调整为80%；新开立经常项目外汇账户的初始限额由以前的不超过等值10万美元调整为不超过等值20万美元；境内机构开立的捐赠、援助、国际邮政汇兑及国际承包工程等暂收待付项下的经常项目外汇账户以及进出口及生产型企业，根据实际需要，外汇账户限额仍可以保留100%。<br /> 　　《通知》还要求各外汇分局认真组织做好对境内机构经常项目外汇账户限额的调整工作，加强对外汇账户的统计分析、监测管理，维护外汇收支活动合法有序地进行。<br /> 　　此次对经常项目外汇账户限额的调整，再次扩大了境内机构经常项目外汇资金使用的自主权，有利于降低结售汇成本，增强企业的国际竞争力。值得指出的是，此次政策调整使境内机构可以更大限度地按自己的意愿保留经常项目外汇收入，从而进一步推进了我国结售汇制度的改革。由于企业的结售汇行为更多地体现了市场需求，此举有利于进一步理顺外汇市场供求关系，完善人民币汇率形成机制。<br /> 　　《通知》自发布之日起施行。（完）<br /> 背景资料:近几年我国经常项目外汇账户政策调整情况<br /> 　　外汇账户管理和账户限额的核定是经常项目外汇管理的重要制度，是结售汇体制的基础，也是人民币汇率形成机制的基础，近年来，随着外汇管理体制改革的不断深化，经常项目外汇账户管理进行了多次调整。<br /> 　　一、1994年外汇账户管理改革<br /> 　　1994年初我国建立了银行结售汇体制，并对中资企业实行了强制结汇制度。自1994年1月1日起，允许外商投资企业开立外汇账户，保留经常项目外汇收入，但对中资企业，除经营境外承包工程、向境外提供劳务、技术合作及其他服务的公司，从事代理对外或境外业务的机构代收待付的外汇，暂收待付或暂收待结项下的外汇以及保险机构受理外汇保险、需向境外分保以及尚未结算的保费等，可以开立外汇账户外，其他经常项目外汇收入均不能开立经常项目外汇账户，应当结汇。<br /> 　　二、1997年经常项目外汇账户改革<br /> 　　1997年9月，为了适应我国实现经常项目可兑换的进程，中国人民银行发布实施《境内外汇账户管理规定》及《关于允许中资企业保留一定限额外汇收入的通知》，同时国家外汇管理局发布实施《中资企业保留限额外汇收入操作规程》，对外汇账户管理政策进行了调整。为便于管理，这次改革将外汇账户从性质上区分为经常项目外汇账户和资本项目外汇账户，同时对经常项目外汇账户从功能上区分为外汇结算账户和外汇专用账户，并对不同性质的外汇账户实行不同的管理方式。<br /> 　　对于经常项目外汇结算账户，这次账户改革规定：年进出口总额在等值3000万美元以上、注册资本在1000万人民币以上的有进出口经营权的外经贸公司和年进出口总额在1000万美元以上、注册资本在3000万人民币以上的有进出口经营权的生产型企业，其净资产大于或等于其注册资本的30%的，可以开立外汇结算账户，保留一定限额的外汇。中资企业外汇结算账户可以保留的最高限额为本企业上年进出口总额的15%。对于境外承包工程、国际劳务等经常项目外汇专用账户，这次改革规定企业可以全额保留外汇收入。所有外商投资企业均可以开立外汇结算账户，其账户限额根据其实收资本情况和经常项目外汇周转情况核定。<br /> 　　三、2001年经常项目外汇账户改革<br /> 　　为适应我国即将加入世界贸易组织的形势，鼓励和扶持出口，增强企业的国际竞争力，进一步完善经常项目外汇管理，国家外汇管理局于2001年11月12日发布实施《中资企业外汇结算账户管理实施细则》，放宽中资企业外汇结算账户开立标准，扩大开户范围，允许年度出口收汇额在等值200万美元以上，且年度外汇支出额为等值20万美元以上，享有进出口经营权，财务状况良好，两年内没有违反外汇管理规定行为的中资企业开立外汇结算账户，保留一定限额外汇收入。中资企业外汇结算账户的最高限额，按照该企业上年度出口收汇累计额或外汇支出累计额中较小额的25%核定。同时规定，对于年度进出口总额1000万（含1000万）美元以上的大型企业，确因经营需要的，可以向注册地外汇局申请，经批准后可以开立2-3个账户。外商投资企业外汇结算账户管理政策及限额核定标准不变。<br /> 　　四、2002年经常项目外汇账户改革<br /> 　　为适应我国加入世界贸易组织的新形势，进一步降低企业经营成本，促进我国对外经济贸易发展， 2002年10月，国家外汇管理局发布《境内机构经常项目外汇账户管理实施细则》，推出新的经常项目外汇账户管理政策，取消了中资企业开立经常项目外汇账户的条件限制，允许具有涉外经营权或有经常项目外汇收入的中资企业和外商投资企业开立经常项目外汇账户；将原有的外汇结算账户和外汇专用账户合并为经常项目外汇账户；对经常项目外汇账户实行了统一的限额管理，统一按照其上年度经常项目外汇收入的20%核定账户限额，对上年度没有经常项目外汇收入的，按不超过等值10万美元核定初始限额，同时，按上年度经常项目外汇收入的25%为各分局核定地区总限额，允许外汇局在地区限额范围内对具有特殊情况的境内机构调整账户限额。对捐赠、援助和国际汇兑等有特殊来源和指定用途的经常项目外汇账户，按其收入的100%核定限额；统一了中外资企业经常项目外汇账户的管理政策，同时设计开发了外汇账户管理信息系统。<br /> 　　五、2003年进一步放开国际承包工程等暂收待付项下经常项目外汇账户限额<br /> 　　2003年8月，国家外汇管理局发布《关于调整国际承包工程等项下的经常项目外汇账户管理政策有关问题的通知》（汇发[2002]90号，以下简称《通知》），对境内部分特殊经常项目外汇账户管理政策进行进一步调整，放宽了国际承包工程等项下的经常项目外汇账户管理的限额。<br /> 　　《通知》将国际承包工程及国际劳务项下的经常项目外汇账户、国际海运及船务运输代理、货物运输代理项下的经常项目外汇账户、国际招标中标项下的经常项目外汇账户、从境外收入外汇后需向其他境内机构或个人划转的暂收暂付项下的经常项目外汇账户纳入有特殊来源和指定用途的经常项目外汇账户进行管理，并将其账户限额的核定标准进行了提高,由目前按照上年度企业经常项目外汇收入的20%核定提高到按照100%核定。<br /> 　　《通知》允许国际承包工程、国际劳务、国际海运及船代、货代等企业的经常项目外汇收入全额保留在账户上的政策，解决了现行政策中此类企业经常项目外汇账户限额不足的矛盾，适应了企业外汇资金运作的需要,在很大程度上降低了企业因结汇、购汇产生的手续费、汇率差价等成本，满足企业对外汇的需求，极大地方便了企业经营，提高了企业的国际竞争力。<br /> 　　六、2004年5月经常项目外汇账户政策调整<br /> 　　经过2002年10月对所有境内机构经常项目外汇账户管理政策的普遍调整，以及2003年8月对部分特殊企业经常项目外汇账户限额的放宽，境内机构对经常项目外汇账户限额的需求基本上得到了满足。近年来我国国民经济持续快速增长，对外经济蓬勃发展，外汇储备持续较多增加，为继续改革经常项目外汇账户政策、进一步推进结售汇体制改革创造了良好的条件。2004年3月31日，国家外汇管理局发布了《关于调整经常项目外汇账户限额核定标准有关问题的通知》（汇发[2004] 23号，以下简称《通知》），进一步提高企业经常项目外汇账户限额的核定标准。<br /> 　　《通知》充分考虑企业经常项目外汇收支的实际需求，将企业可保留经常项目现汇的比例由现行的20%提高到30%或50%。在核定境内机构经常项目外汇账户限额时，以企业上年度经常项目外汇的实际收入为基础，并结合其实际的用汇情况，按收入与支出之间的关系将境内机构经常项目外汇账户的限额标准分档次进行核定，即在一定程度上做到了“按需核限”。此次政策调整的具体内容如下：<br /> 　　（一）对于上年度经常项目外汇支出小于经常项目外汇收入且支出占收入的比例为80%以下的境内机构，其外汇账户限额按其上年度经常项目外汇收入的30%核定。<br /> 　　（二）对于上年度经常项目外汇收支基本平衡及支出大于收入的，即支出占收入的比例为80%以上（含80%）的境内机构，其外汇账户限额按其上年度经常项目外汇收入的50%核定。<br /> 　　（三）取消经常项目外汇账户地区总限额，全国按统一的标准核定账户限额。为增强外汇账户政策管理的统一性和透明度，国家外汇管理局将使全国的企业享有同等的经常项目外汇账户限额标准。<br /> 　　此次经常项目外汇账户管理政策调整的主要目的，一是便利企业经营，扩大企业灵活使用外汇的自主权，便利企业外汇收支；二是降低成本，简化手续以进一步提高企业参与国际竞争的能力；三是进一步增加全国政策的透明性和一致性，使不同地区的不同企业均能享有平等的待遇，真正履行加入世界贸易组织的承诺。<br /> 　　七、2005年3月经常项目外汇账户政策调整<br /> 　　2005年2月5日，国家外汇管理局发布《关于调整经常项目外汇账户限额管理办法的通知》（汇发[2005]7号，以下简称《通知》），对经常项目外汇账户限额管理办法进一步作出重大调整。<br /> 　　《通知》首先将境内机构超限额结汇期限由现行的10个工作日延长为90日，允许境内机构在其经常项目外汇账户余额超出核定限额后的90日内仍可保留其外汇资金。其次，扩大了按实际外汇收入100%核定经常项目外汇账户限额的企业范围。对于因实际经营需要而确需全额保留经常项目外汇收入的进出口及生产型企业，外汇局可根据实际情况，按企业实际外汇收入的100%核定经常项目外汇账户限额。《通知》自2005年3月1日起实施。<br /> 　　此次政策调整是继2004年5月国家外汇管理局提高经常项目外汇账户限额、将企业可保留经常项目现汇的比例由20%提高到30%或50%后的又一重大政策举措。此次政策调整基本上取消了经常项目外汇账户限额方面的限制，使企业能最大限度地减少结售汇交易成本，同时也有利于提升企业外汇资金管理水平，从而在外汇管理方面将进一步促进我国贸易和投资便利化。<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "积极推进结售汇体制改革提高境内机构经常项目外汇账户限额.docx"
}