{
  "id": 2436,
  "content": "<h1>国家外汇管理局新闻发言人就外汇管理有关问题答记者问</h1><p>2004-12-10</p><p><br /><br /><br /><br /><br /> 近来，国际国内外汇市场都出现了一些波动，引起了各界的关心和议论。记者就此专门采访了国家外汇管理局新闻发言人。<br /><br /> ●记者:网上报道说，有上千亿美元，甚至上万亿美元的国际热钱正在狂赌人民币升值，请问这是否属实？<br /> ●新闻发言人:所谓“热钱”是指以投机获利为目的快速流动的短期资本。我国资本账户尚未完全开放，类似的投机资本很难明目张胆地大规模进出。金融市场虽然也存在一些漏洞，有可能被国际投机资本所利用，但是其需要付出的代价很高，难以形成大的气候。值得注意的是，我们发现在贸易项下存在着进出口价格虚报、预收货款和延迟付汇造假，直接投资项下存在着名实不符、借款过度以及房地产市场炒作等不正常现象。这些行为很大程度上具有投机套利性质。今年以来，我们已查处一批案件，今后还将继续加大力度，严密监控资本流动，及时加强薄弱环节，严厉打击外汇交易方面的违规违法行为和投机活动。我们要正告一切非法投机者，国家外汇管理局和其他相关执法部门密切配合、协同作战，决不会放过任何破坏外汇市场秩序的行为和迹象。在从严打击违法投机活动的同时，我们将继续稳步推进投资贸易便利化，鼓励中长期资本流入，加快实施“走出去”战略，进一步提高对外开放的水平。<br /> ●记者：前些时候，一些地方的居民和企业争相结汇，与前些年的争相购汇形成鲜明反差，请问这是否正常？<br /> ●新闻发言人：过去在外汇严格管制的时候，我国为了鼓励侨汇和旅游，维护居民和非居民的利益，允许个人持有外币存款和外币现钞，这在国际上是十分罕见的。之后，我们又逐步放开企业开立外汇账户。在符合现行法律法规的前提下，企业和个人如何安排其金融资产结构，政府部门不应干涉。根据一般的风险控制原理，所持金融资产应当与其来源和使用保持一致性，不能出现货币错配和期限错配。盲目地将一种货币换成另一种货币，今后有需要时，又重新换回来，可能会增加许多交易成本。<br /> ●记者：有国外媒体报道称，中国在外汇储备经营中大量减持、抛售美元资产。请问，这一情况是否属实？<br /> ●新闻发言人：这种报道完全不符合事实。我国外汇储备货币结构和资产摆布，是综合考虑国家经济发展实际、对外贸易支付和外债结构以及资本市场状况等因素，在科学论证基础上决定的。我们高度关注国际外汇市场的变动趋势，但不会随市场短期波动而调整货币结构。我国是国际市场高度负责任的投资者，从来都自觉维护国际市场的安全和稳定，绝不会参与汇率的投机炒作。<br /> ●记者：现在外界有一种议论，称由于美元汇率大幅贬值，中国外汇储备经营发生了很大亏损，导致储备资产缩水。请问，您对此有何评论？<br /> ●新闻发言人：国家持有外汇储备如同企业和个人持有任何其他金融资产一样，必然有一定的风险。问题的关键在于要科学地管理、防范和化解风险。现行国际货币金融制度决定了主要货币汇率会经常出现剧烈波动，无论是美元、日元、欧元、英镑，都经历过大起大落，这是我们不得不面对的现实。针对这种市场环境，我们已经形成了较为成熟的管理体制和机制。<br /> 首先，我国外汇储备的经营管理始终严格遵循“安全、流动、增值”的原则，由专门机构和专业人员进行规范化管理，建立起完备的投资决策、风险管理和内部控制制度。结合中国国情和中央银行储备管理的特点，采取了以投资基准为核心的经营管理模式。<br /> 第二，我国外汇储备的结构摆布按照长期的、战略性的结构基准进行，不以赚取短期汇价波动收益为目的。如果不转换币种或不实际使用，汇率变化带来的储备价值增减只具有会计上的账面意义，并非立即发生的损益。过一段时间，市场汇率又有可能出现新的变化。<br /> 第三，我国在确定外汇储备的货币结构基准时，已充分考虑了对外支付的需求。因此不存在因实际支付手段不够而将美元转换成非美元货币，从而造成汇兑损失的可能性。<br /> ●记者：现在社会上还有一种看法，认为外汇储备经营风险很大成本很高，我国持有如此大规模的储备是得不偿失。请问，您如何看待这种观点？<br /> ●新闻发言人：一国外汇储备的合理规模是一个复杂问题。中央银行持有外汇储备的根本目的是维护宏观经济稳定，这是国家的根本利益所在，不仅有利于增强国际清偿能力，维护政府和企业的对外信誉，提高海内外对中国经济和人民币的信心，还有利于应对突发事件，防范系统性金融风险，维护国家经济安全。<br /> 持有外汇储备必然会有一定成本。任何国家的中央银行进行货币政策操作都有财务成本。但是如果宏观经济整体或金融系统全局发生震荡甚至危机，那么整个国家和社会将付出几十倍几百倍的代价。国家外汇储备不是搁置不用，而是要投入国际金融市场经营运作并产生收益。目前我国外汇储备经营管理的策略和绩效，在国际中央银行界享有较高声誉。据我所知，目前中央银行的财务状况良好，并不存在有的媒体所说的亏损问题。（完）<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就外汇管理有关问题答记者问.docx"
}