{
  "id": 2445,
  "content": "<h1>中国人民银行有关负责人就《个人财产对外转移售付汇管理暂行办法》有关问题答记者问</h1><p>2004-11-16</p><p><br /><br /><br /><br /><br /> 问：中国人民银行日前发布了《个人财产对外转移售付汇管理暂行办法》（以下简称《暂行办法》），《暂行办法》出台的目的和背景是什么？<br /><br /> 答：随着我国经济发展和对外开放不断扩大，人员跨境流动不断增加，我国公民移居境外后要求转移原有财产和非居民继承境内遗产后要求购汇汇出（以下简称“个人财产对外转移”）的愿望日趋强烈。近年来，一些华人、华侨向有关部门表达了这方面意愿，我驻外使领馆也经常接到类似的咨询。为满足个人财产对外转移的合理需求，保护个人正当的财产权利，维护我国正常的金融外汇秩序，2003年以来，中国人民银行会同有关部门对适当放松个人财产对外转移的外汇管理政策进行了认真研究和反复论证，制定并发布了《暂行办法》，从2004年12月1日开始实施。<br /> 问：出台《暂行办法》有什么意义？<br /> 答：长期以来，我国对个人财产对外转移并没有相应规定，个人这方面的合理汇兑需求难以得到满足。《暂行办法》的出台，明确了个人财产对外转移所涉及的外汇管理政策，其意义主要在以下几个方面：<br /> 一是体现了我国综合国力的增强。近年来，我国国民经济保持持续快速发展，经济建设取得了举世瞩目的成就。国际收支已连续多年保持较大顺差，外汇储备持续大幅增长。截止2004年9月底，外汇储备已达5145亿美元。综合国力的增强为适当允许个人财产对外转移创造了条件。<br /> 二是体现了对个人合法财产权利的充分保障。《中华人民共和国宪法》规定，公民的财产权受法律保护。境内居民个人移居境外后，如果其财产不能相应转移，公民财产权利的行使就受到了限制。《中华人民共和国继承法》规定，外国人依法享有我国境内遗产的继承权利。如果其购汇和汇出要求得不到满足，这部分继承权利也无法得到充分行使。《暂行办法》的实施，有利于充分保障个人法定财产权利，体现了党和政府切实维护和实现最广大人民根本利益的精神。<br /> 三是有利于开正门、堵邪路。过去，部分中国公民按照合法程序移居境外，但为支付境外生活费用等，不惜以较高成本和风险，通过一些非法渠道将境内资产转移出境，一定程度也助长了部分外汇非法交易活动。《暂行办法》的出台，为个人合法财产对外转移提供了正常途径，有利于规范这部分资金的流出。<br /> 四是提高了人民币资本项目可兑换的程度。移民转移和遗产转移是资本项目交易的两项基本内容，发达国家对这两项交易基本没有限制，部分发展中国家也放松乃至取消了限制，或者有明确的审批规定。适当放松这方面的管制是我国对个人财产转移管理的一项重大突破，进一步推动了人民币可兑换进程。<br /> 问：能否介绍一下《暂行办法》的主要内容？<br /> 答：《暂行办法》包括以下主要内容：<br /> 一是界定对外转移财产的范围。《暂行办法》所指的个人财产对外转移包括移民财产转移和继承财产转移两类，其他形式的个人财产转移不属于本办法规范的范畴。<br /> 《暂行办法》明确，申请人申请对外转移的财产应是本人所有的合法财产，且不得与他人有权益的争议；外汇管理部门不受理司法、监察等部门依法限制的对外转移财产申请以及法律规定不得转移的财产、不能证明合法来源的财产、涉及未结案的刑事或民事诉讼案件的财产的对外转移申请。<br /> 二是明确有关申请程序。个人财产转移统一向移民原户籍所在地或被继承人生前户籍所在地外汇分局或外汇管理部申请，所在地外汇中心支局可以代为受理申请。申请可由本人办理，也可委托他人代为 办理。<br /> 三是明确审批程序及资金汇出核准手续。对申请金额低于等值50万元人民币的，由外汇局省级分局审核办理；超过等值50万元（含50万元）人民币的，由省级外汇局初审后报国家外汇管理局批准。<br /> 另外规定，对超过20万元（含20万元）人民币的移民转移采取“一次申请、分步汇出”，即申请人必须一次性申请拟转移出境的全部财产，批准后，先可汇出一半；一年后，可汇出剩余部分的一半；满两年后，方可汇出全部剩余部分。从同一被继承人继承的全部财产，只须一次性申请，可一次或分次汇出。但对同一继承人从不同被继承人处继承的财产应分别申请、分别汇出。<br /> 问：哪些人可以申请对外财产转移？申请人应该如何申请个人财产转移，向哪一级外汇管理部门申请？如果申请人无法回到国内，可否由他人代理申请？<br /> 答：从中国内地移居外国，或者赴香港、澳门特别行政区定居的自然人，可以申请将其在取得移民身份之前在境内拥有的合法财产变现，购汇和汇出境外。外国公民和香港、澳门特别行政区居民可以申请将依法继承的境内遗产变现，购汇和汇出境外。涉及向台湾地区的个人财产转移可比照使用本办法。<br /> 个人财产转移统一向移民原户籍所在地或被继承人生前户籍所在地外汇分局或外汇管理部申请。如果申请人所在地外汇局为中心支局，应通过外汇中心支局向外汇分局或外汇管理部申请。<br /> 申请财产对外转移，可由本人办理，也可委托他人办理。申请人应提交《暂行办法》规定的材料，并保证材料的真实性和完整性。委托他人办理的，还需提供委托代理协议和代理人身份证明。委托代理协议、相关财产权利证明、继承人获得继承财产的证明文件、被继承人财产权利证明文件，未经公证的，应当进行公证。<br /> 问：现在有一种担心，《暂行办法》可能会导致非法资金外流，尤其是国有资产的流失。管理部门有没有相应的风险防范手段？<br /> 答：前面提到，《暂行办法》规定，申请人申请对外转移的财产应是本人所有的合法财产，并提供财产来源合法的证明文件，但也不排除可能有部分非法资金想借此通道转移出境。为了防止给非法资金外流提供渠道，《暂行办法》着重强调对申请人身份的确认和对资金来源的审查。外汇管理部门将与外交、公安、监察、司法以及税务等部门建立沟通和协作机制，共同防范和控制风险。<br /> 问：我们注意到，当前外汇储备相对充裕，国际收支持续大幅顺差。但如果国际收支形势发生变化，大量的个人财产转移是否会导致国际收支风险？<br /> 答：为了防止大量个人财产转移可能导致的国际收支风险，《暂行办法》要求超过一定金额（等值20万元人民币）的移民财产转移必须“一次申请、分步汇出”，同时根据申请金额设置分层审批。此外，在非常时期，中国人民银行可以根据国际收支状况，对个人财产对外转移的限额、汇出频率等设定进行调整。<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "中国人民银行有关负责人就《个人财产对外转移售付汇管理暂行办法》有关问题答记者问.docx"
}