{
  "id": 2461,
  "content": "<h1>2004年6月底我国外债数据</h1><p>2004-09-29</p><p><br /><br /><br /><br /><br /> 　　截止2004年6月底，我国外债余额折合2209.8亿美元（不包括香港特区、澳门特区和台湾地区对外负债，下同），比上年末增加273.46亿美元，上升14.12%。其中：中长期外债余额为1220.16亿美元，占外债余额的55.22%，比上年末增加54.26亿美元；短期外债余额为989.64亿美元，占外债余额的44.78%，比上年末增加219.2亿美元。<br /><br /> 　　在2209.8亿美元外债余额中，登记外债余额为1804.65亿美元，贸易信贷余额为405.15亿美元。在登记的1804.65亿美元外债余额中，国务院部委借入的主权债务余额为335.80亿美元[1]，占18.61%；中资金融机构债务余额为607.43亿美元，占33.66%；外商投资企业债务余额为416.04亿美元，占23.05%；中资企业债务余额为63.41亿美元，占3.51%；境内外资金融机构债务余额为379.11亿美元，占21.01%；其他机构债务余额为2.86亿美元，占0.16%。<br /> 　　2004年1-6月，我国新借入外债834.38亿美元（不含贸易信贷，下同），比上年同期增加412.54亿美元，增长97.80%；还本594.83亿美元，比上年同期增加220.15亿美元，增长58.76%；付息11.85亿美元，比上年同期增加2.92亿美元，增长32.70%。外债净流入（新借款额减去还本付息额）227.7亿美元，净流入量约为上年同期的6倍。<br /> 　　2004年上半年外债余额和流量均呈现大幅增长的态势。外债规模和流量的猛增，主要有三方面原因：<br /> 　　（一）从整体上看，当前我国外债规模的不断增长受国内经济及进出口贸易快速增长等因素的影响<br /> 　　一方面，经济发展要求更多的资金投入。2004年上半年，国内生产总值（GDP）增长速度达到了9.7%，进出口总额也比上年同期增长了15.41%。另一方面，我国从2003年底开始实施的宏观调控政策逐步发挥作用，国内资金比较紧张，部分企业不得不从境外寻求资金。此外，目前本外币正利差和人民币升值预期也是导致外债较多流入不可忽视的因素。自今年6月底开始，美联储已加息三次共75个基点，本外币利差正在逐步缩小，这将在一定程度上抑制外债规模的增长。<br /> 　　（二）外资银行外债管理政策调整对2004年上半年尤其是第二季度的外债形势产生显著影响<br /> 　　2004年5月27日发展改革委、人民银行和银监会联合发布了《境内外资银行外债管理办法》（以下简称《办法》），明确对外资银行短期外债实行总量控制。6月21日，外汇局下发了《国家外汇管理局关于实施〈境内外资银行外债管理办法〉有关问题的通知》，明确了短期外债指标的核定方法，并要求境内外资银行在2004年12月31日以前将其实际的短期外债余额逐步调整到核定的短期外债余额指标范围以内，在此期间其任一时点的短期外债余额不得超过该银行在2004年6月30日的短期外债余额。<br /> 　　由于《办法》的颁布和实施之间存在一个月的公示期，因此各外资银行为了给下半年业务开展预留更大的空间，普遍采取了在6月份突击借入大量外债、做大6月末短期外债余额的做法。人民银行《外资银行外汇信贷收支月报表》显示，6月末外资银行境外联行往来（负债方）环比增长近50%。截止6月末，外资银行外债余额比3月末增加了135.79亿美元，增长了56.39%，而且，第二季度外资银行绝大部分外债增长集中在6月份。<br /> 　　尽管6月末外资银行外债出现超常规增长，但大量借入的外债存放在境外，没有用于发放国内外汇贷款。《外资银行外汇信贷收支月报表》显示，6月份外资银行的境外联行往来的负债方大幅增长的同时，境外联行往来的资产方也大幅增长。6月末外资银行外汇贷款余额仅比上月增加15.13亿美元，增长6.8%。据了解，上海的外资银行资金来源中，约有60％用于存放境外，具有离岸业务性质，只有40％左右的资金在国内使用。如果剔除上述离岸业务性质的资金，外资银行实际外债资金流入量并不大。<br /> 　　（三）外商投资企业结汇政策调整影响外资企业的借债行为<br /> 　　为了引导外商投资资金在境内合理有序流动，5月17日，外汇局发布了《关于改进外商投资企业资本金结汇审核与外债登记管理工作的通知》（以下简称《通知》），按照实需原则，对20万美元以上的外商投资企业资本金和外债结汇实行“支付结汇制”。<br /> 　　由于《办法》和《通知》的发布都在5月份，一些外商投资企业为规避《办法》及《通知》实施后有关外债结汇限制，采取加速与外资银行或股东签约、提款和结汇的措施，导致外债流入和结汇量大增。<br /> 　　综上，2004年6月末外债余额的猛增，与外债管理政策的调整有较大关系，并不意味着我国外债整体风险的突然增加。可以预见，目前外资银行外债水平已经达到了2004年峰值，未来6个月外资银行外债水平不会超过6月末的余额，预计从第三季度开始外资银行外债余额会有所回落。<br /> 　　作为外债管理部门之一，外汇局正在密切关注新的外资银行外债管理政策的执行效果。在核定2004年度外资银行短期外债指标后，外汇局听取了境内外资银行的意见和建议，其中包括非居民存款、远期信用证、离岸业务等是否纳入外债指标管理，以及外汇担保项下人民币贷款和外债结汇等问题。外汇局将会同有关部门继续进行调查研究，结合外资银行反映的问题，并根据境内外资银行经营状况、其境外总行或地区管理部批准的年度授信额度情况，以及流动性需求等，努力做到在控制外债规模的前提下，尽量避免影响外资银行业务的正常开展。（完）<br /> [1] 自2004年6月起，政策性银行承担的外国政府贷款不再统计在国务院部委中，而是记入中资金融机构外债，因此2003年底国务院部委和中资金融机构的外债余额相应由527.66亿美元和376.23亿美元调整为340.56亿美元和563.33亿美元。<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "2004年6月底我国外债数据.docx"
}