{
  "id": 2476,
  "content": "<h1>国家外汇管理局新闻发言人就清理规范行政许可项目有关问题答记者问</h1><p>2004-08-05</p><p><br /><br /><br /><br /><br /> 问：去年以来，国家外汇管理局在贯彻落实《行政许可法》、规范行政许可行为方面，开展了哪些工作？<br /><br /> 答：2003年8月《行政许可法》颁布后，国家外汇管理局高度重视，根据国务院的统一部署，在全系统全面展开了《行政许可法》的学习、宣传和培训工作。目前，贯彻落实《行政许可法》的工作已经取得了阶段性成果。<br /> 一是按照《行政许可法》和国务院行政审批制度改革的要求，完成了第三批清理行政审批项目的工作，于今年6月末公布取消了8项行政审批项目，并对取消项目的后续监管措施作出了具体安排。<br /> 二是发布《关于实施外汇管理行政许可有关程序问题的通知》，全面贯彻落实《行政许可法》关于行政许可程序方面的制度安排，从程序角度规范各级外汇管理部门的行政许可行为，提高行政许可工作的规范化程度。<br /> 三是发布《国家外汇管理局行政许可项目表》，对保留的39项行政许可事项进行细化，明确其具体内容、实施机关、设定依据及办理依据。<br /> 这些规定的发布实施，标志着国家外汇管理局在规范行政许可行为方面迈出了重要步伐。今后，国家外汇管理局将继续按照《行政许可法》的规定和国务院行政审批制度改革工作精神，遵循合法、合理、效能、责任和监督原则，进一步做好外汇管理行政许可工作。<br /> 问：此次外汇管理行政许可项目清理的具体情况如何？<br /> 答：为了贯彻落实《行政许可法》，进一步转变政府职能，根据国务院的统一部署，从去年以来，国家外汇管理局在前两批共取消26项行政审批项目的基础上，对外汇管理行政许可项目、实施部门和法律依据进行了全面清理。<br /> 清理的原则是：凡是市场机制能够解决的问题，交由市场机制解决；通过市场机制难以解决的，尽量交由外汇指定银行和其他中介机构办理，外汇管理部门通过对外汇指定银行和其他中介机构的事后监督检查实现间接监管；对确需保留的行政许可项目，制定相应的法规予以规范。<br /> 经国务院行政审批制度改革领导小组审核确定，国家外汇管理局共有47项行政许可项目，取消8项行政许可项目，保留39项行政许可项目。此外，还保留3项不属于行政许可的审批项目。问：国家外汇管理局此次取消的8项行政许可项目具体是哪些？有什么后续监管措施？<br /> 答：根据《国务院关于第三批取消和调整行政审批项目的决定》，国家外汇管理局此次取消8项行政审批项目，涉及经常项目外汇管理、资本项目外汇管理和金融机构外汇业务监管等方面内容。具体项目是：“远洋渔业企业年度购汇限额核准”、“境外工程使用物资备案核准”、“对外支付超过规定比例和金额的预付货款核准”、“转口贸易项下外汇收支备案及对外支付核准”、“出口收汇核销员管理备案”、“国际收支统计申报员认定”、“外汇指定银行结汇、售汇业务从业人员资格核准”、“保险公司外汇业务从业人员资格核定”。<br /> 为防止出现管理脱节，国家外汇管理局对取消这些行政审批项目后的后续监管措施进行了明确。其原则：一是通过转变管理方式，规范相关外汇收支活动。例如，通过规范凭证，由外汇指定银行对超过规定比例和金额的预付货款等外汇业务进行审核，外汇局通过事后检查金融机构的审核情况，实现对外汇收支行为的有效管理；二是督促外汇指定银行、保险公司等加强培训，提高外汇从业人员的素质。<br /> 问：国家外汇管理局此次公布保留的行政许可项目都有哪些？<br /> 答：此次公布保留的行政许可项目共有39项，包括资本项目汇出境外的购付汇、外汇账户及其限额管理、境内机构外债和对外或有负债登记、境外投资外汇资金来源与汇出、银行结汇和售汇业务市场准入、非银行金融机构外汇业务市场准入等事项的许可。<br /> 对于保留的行政许可项目，为了规范各级外汇管理部门的行政行为，提高透明度，便于当事人全面了解办理行政许可事项的条件和要求，保障其合法权益，国家外汇管理局于近日发布了《国家外汇管理局行政许可项目表》。在保留的39项行政许可项目中，以国务院决定方式公布保留的行政许可项目有31项，法律、行政法规设定的行政许可项目有8项。《行政许可项目表》按照具体业务操作，明确了每项行政许可项目的具体内容、实施机关、设定依据及办理依据。<br /> 问：国家外汇管理局是如何规范行政许可实施程序的？<br /> 答：根据《行政许可法》的要求和外汇管理工作实际，国家外汇管理局于7月初发布了《关于实施外汇管理行政许可有关程序问题的通知》，明确了外汇管理行政许可事项的公示，行政许可申请的受理、审查和决定，行政许可的受理期限，听证，内部监督检查等各个环节，对外汇管理行政许可的工作程序进行了具体化、规范化。<br /> 根据该规定，国家外汇管理局分支局应将本局职权范围内的行政许可事项，在办公场所显著位置予以公示；对申请人提出的行政许可申请，应认真审核，依法处理，自受理行政许可申请之日起20个工作日内作出决定。如有关法规规定应当举行听证，或者外汇局认为该行政许可涉及公共利益需要举行听证的，外汇局应举行听证。<br /> 外汇局内部还应建立健全监督制度，对本局或者下级外汇局做出的行政许可决定，进行定期或不定期的检查，并通过现场或非现场核查被许可人从事行政许可事项活动情况，履行监督责任。<br />   <br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br />附件1: 《关于实施外汇管理行政许可有关程序问题的通知》<br />附件2: 国务院决定对确需保留的行政审批项目设定行政许可的目录<br />附件3: 《国务院关于第三批取消和调整行政审批项目的决定》</p>",
  "source_file": "国家外汇管理局新闻发言人就清理规范行政许可项目有关问题答记者问.docx"
}