{
  "id": 2499,
  "content": "<h1>国家外汇管理局进一步调整经常项目外汇账户管理政策</h1><p>2004-04-16</p><p><br /><br /><br /><br /><br /> 　　为便利企业经营，扩大企业灵活使用外汇的自主权，降低成本，简化手续，同时继续推进我国结售汇体制的改革，日前，国家外汇管理局发布《关于调整经常项目外汇账户限额核定标准有关问题的通知》（以下简称《通知》），进一步提高了境内机构经常项目外汇账户保留外汇的比例。<br /><br /> 　　外汇账户管理是我国外汇管理和结售汇制度的重要内容。随着外汇体制改革的深化，近年来，经常项目外汇账户管理政策进行了多次调整。1994年我国建立银行结售汇制度时，对中资企业实行强制结汇，经常项下的外汇收入除少数非贸易非经营性收入外都必须卖给银行，不得开立外汇账户保留。1997年，允许部分大型中资企业开立经常项目外汇结算账户，保留一定限额的外汇收入。2001年和2002年连续两次外汇账户管理改革，放宽了中资企业开立经常项目外汇账户的条件限制，统一了中外资企业的管理政策，允许所有具有涉外经营权或有经常项目外汇收入的企业开立经常项目外汇账户，账户限额为上年度经常项目外汇收入的20%。2003年进一步调整了部分特殊企业的账户管理政策，允许国际承包工程、国际劳务等项下的经常项目外汇收入全额保留在外汇账户内。截止2004年2月末，境内机构共开立经常项目外汇账户21.7万户。<br /> 　　上述政策调整在一定程度上满足了企业的需求，但由于企业外汇收支情况的复杂多样，现行账户限额标准还不能完全适应其外汇资金运作需要。企业超出账户限额的经常项目外汇收入必须结汇，用汇时需要再到银行购汇，不仅增加了结售汇环节，还使企业承担了汇兑手续费和汇率风险，增加了经营成本。为此，国家外汇管理局一直在研究如何进一步完善经常项目外汇账户管理。而近年来我国国民经济持续快速增长，对外经济蓬勃发展，国际收支状况良好，为继续改革经常项目外汇账户管理创造了良好的条件。<br /> 　　《通知》根据境内机构经常项目外汇收支的实际情况，将经常项目外汇账户可保留外汇的比例由上年度经常项目外汇收入的20%提高到30%或50%。具体来说，在核定境内机构经常项目外汇账户限额时，以企业上年度经常项目外汇收入为基础并结合其实际用汇情况，按收入与支出之间的关系，分档次确定账户的限额标准。对于上年度经常项目外汇支出占经常项目外汇收入的比例为80%以下的境内机构，其经常项目外汇账户限额按上年度经常项目外汇收入的30%核定；对于上年度经常项目外汇支出占经常项目外汇收入的比例为80%以上（含80%）的境内机构，其外汇账户限额按上年度经常项目外汇收入的50%核定；新开立经常项目外汇账户的境内机构，如上年度没有经常项目外汇收入，其经常项目外汇账户的初始限额不超过10万美元。<br /> 　　在调整经常项目外汇账户政策、逐步提高企业经常项目外汇账户限额比例的同时，国家外汇管理局还将进一步加强对外汇账户的监管，特别是充分利用信息化管理手段加强对账户资金流动的监管，切实防范外汇资金异常流动带来的冲击。<br /> 　　此次经常项目外汇账户管理政策调整的主要意义：一是便利企业经营。账户限额标准的提高，有利于扩大企业灵活使用外汇的自主权，减少企业开展对外贸易收付的环节和手续，降低其财务成本，便利其外汇收支活动，增强企业的国际竞争力。二是推进结售汇体制改革。经常项目外汇账户限额标准的提高，意味着企业支配外汇资源的自主性增强，经常项目外汇账户余额的变化将更多地体现企业结售汇的意愿，因此，此次调整经常项目外汇账户限额，也是我国由强制结售汇向意愿结售汇迈出的重要一步。<br /> 《通知》自2004年5月1日起正式实施。<br /> 　<br /> 背景资料<br /> 我国经常项目外汇账户管理的改革历程<br /> 　　伴随着我国外汇管理体制改革的不断深化，经常项目外汇账户管理政策进行了多次调整。<br /> 一、1994年外汇账户管理政策<br /> 　　在1994年初的外汇管理体制改革中，我国建立了银行结售汇体制。对中资企业实行强制结售汇制度，中资企业的经常项目外汇收入，除经营境外承包工程、劳务技术合作及其他暂收待付项下的外汇允许开立经常项目外汇账户外，其他经常项目外汇收入均应当结汇，不能开立经常项目外汇账户保留。而对外商投资企业未实行强制结售汇管理，允许外商投资企业开立外汇账户，保留经常项目外汇收入。<br /> 二、1997年经常项目外汇账户改革<br /> 　　适应我国实现人民币经常项目可兑换的形势，1997年9月，中国人民银行发布《境内外汇账户管理规定》和《关于允许中资企业保留一定限额外汇收入的通知》，国家外汇管理局发布《中资企业保留限额外汇收入操作规程》，对外汇账户管理政策进行了调整。为了便于管理，将经常项目外汇账户从功能上区分为外汇结算账户和外汇专用账户，并对不同性质的外汇账户实行不同的管理方式。<br /> 　　为了便利中资企业生产经营，这次账户改革允许符合一定条件的中资企业开立外汇结算账户，在限额内保留经常项目外汇收入。具体来说，年进出口总额在等值3000万美元以上、注册资本在1000万元人民币以上的有进出口经营权的外经贸公司，以及年进出口总额在1000万美元以上、注册资本在3000万元人民币以上的有进出口经营权的生产型企业，可以开立经常项目外汇结算账户，保留一定限额的外汇收入，其账户限额为本企业上年进出口总额的15%。所有外商投资企业均可以开立外汇结算账户，其账户限额根据其实收资本情况和经常项目资金周转情况核定。<br /> 三、2001年经常项目外汇账户改革<br /> 　　为适应我国即将加入世界贸易组织的形势，鼓励和扶持出口，增强企业的国际竞争力，国家外汇管理局于2001年11月发布《中资企业外汇结算账户管理实施细则》，放宽了中资企业外汇结算账户开立标准，允许年度出口收汇额在等值200万美元以上，且年度外汇支出额为等值20万美元以上，享有进出口经营权的中资企业开立外汇结算账户，保留一定限额外汇收入。中资企业外汇结算账户的最高限额，按照该企业上年度出口收汇累计额或外汇支出累计额中较小额的25%核定。外商投资企业外汇结算账户管理政策及限额核定标准不变。<br /> 四、2002年经常项目外汇账户改革<br /> 　　2002年10月，国家外汇管理局发布《境内机构经常项目外汇账户管理实施细则》，推出了新的经常项目外汇账户管理政策，取消了中资企业开立经常项目外汇账户的条件限制，统一了中外资企业账户管理政策，允许具有涉外经营权或有经常项目外汇收入的中资企业和外商投资企业开立经常项目外汇账户；将原有的外汇结算账户和外汇专用账户合并为经常项目外汇账户；对经常项目外汇账户实行统一的限额管理，按照其上年度经常项目外汇收入的20%核定账户限额，同时，按上年度经常项目外汇收入的25%核定地区总限额，对有特殊情况的境内机构，允许外汇分局在地区限额范围内对其账户限额予以调整。<br /> 　　由于取消了中资企业开立经常项目外汇账户的条件限制，企业开立账户的个数大幅增加。截止2003年6月，全国境内机构经常项目外汇账户达16万户，比2002年10月增加6万多户。<br /> 五、2003年进一步放开国际承包工程等暂收待付项下经常项目外汇账户限额<br /> 　　2002年的政策调整，取得了较好的效果，但也有部分企业反映，国际承包工程、国际劳务、国际海运及船代、货代以及国际招标等项下的资金往来较为频繁，所开立的经常项目外汇账户具有较强的暂收待付性质，但按照规定只能保留上年度经常项目外汇收入的20%，企业频繁到银行办理结汇和购汇所产生的手续费、汇兑差价等费用，会加大企业的经营成本，制约业务的正常开展。为此，2003年8月，国家外汇管理局发布《关于调整国际承包工程等项下的经常项目外汇账户管理政策有关问题的通知》，将国际承包工程及国际劳务项下、国际海运及船务运输代理和货物运输代理项下、国际招标项下、从境外收入外汇后需向其他境内机构或个人划转的暂收暂付项下的经常项目外汇账户，纳入有特殊来源和指定用途的经常项目外汇账户进行管理，账户限额按照其外汇收入的100%核定，即允许其外汇收入全额保留在外汇账户内。<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局进一步调整经常项目外汇账户管理政策.docx"
}