{
  "id": 2504,
  "content": "<h1>国家外汇管理局规范外币旅行支票的管理</h1><p>2004-03-19</p><p>　　为了进一步加强对外币流动的监测，规范外币旅行支票的管理，方便对外交往，日前，国家外汇管理局发布了《关于外币旅行支票代售管理等有关问题的通知》（以下简称《通知》）。　　长期以来，外币旅行支票作为一种重要的外币支付凭证，在携带或者邮寄出境时由外汇管理部门和海关共同管理。随着我国对外交往的不断扩大和日益频繁，为适应形势需要，提高通关效率，简化和规范外币支付凭证出入境的管理方式，国家外汇管理局、海关总署于2003年8月联合下发了《携带外币现钞出入境管理暂行办法》。其中明确规定，海关不再对出入境人员携带外币支付凭证予以管理，将携带外币支付凭证的监测纳入银行管理系统。为做好政策衔接，国家外汇管理局及时将规范外币支付凭证管理纳入工作日程，有重点、分步骤地研究制订一系列的规范性文件，《通知》就是其中之一。　　《通知》所称“外币旅行支票”是指境内商业银行代售的、由境外银行或专门金融机构印制、以发行机构作为最终付款人、以可自由兑换货币作为计价结算货币、有固定面额的票据。　　《通知》明确了外币旅行支票的代售对象和原则性用途。外币旅行支票的代售对象，可以是境内机构、驻华机构，也可以是境内的居民个人或非居民个人。银行代售的外币旅行支票原则上应限于境外旅游、朝觐、探亲会亲、境外就医、留学等非贸易项下的对外支付，不得用于贸易项下或资本项下的对外支付。　　《通知》对购买外币旅行支票的资金来源作出了规定。境内机构、驻华机构申请购买外币旅行支票，应以其经常项目外汇账户、外汇资本金账户以及其它明确可用于经常项目支出的外汇账户内资金购买，或用人民币账户内资金购汇后购买，不得以外币现钞或人民币现钞购买外币旅行支票。境内居民个人可以用外汇存款账户内资金或外币现钞购买外币旅行支票，也可以用人民币账户内资金或人民币现钞购汇购买外币旅行支票。非居民个人可以用外汇存款账户内资金或外币现钞购买外币旅行支票，非居民个人在境内的合法人民币收入可按有关规定兑换成外汇后购买外币旅行支票。　　《通知》规范了客户购买外币旅行支票需出示的证明材料，并要求银行对证明材料进行真实性审核，对符合规定的，为其办理购买手续。此外，还对银行代售外币旅行支票有关的国际收支统计申报和反洗钱等作出了要求。　　《通知》的发布，使外币旅行支票的代售管理等环节有章可循，进一步解决了过去长期存在的银行在审核标准和操作程序上不统一等问题。同时，对进一步规范外币支付凭证的出入境管理，防止外币资金违规流动，方便对外交往具有积极作用。　　《通知》自2004年4月1日起施行。小资料购买外币旅行支票的具体操作 应向银行提交的证明材料境内机构、驻华机构购买外币旅行支票（1）购买申请书；（2）出国任务批件或有效签证护照；（3）出国费用预算表；（4）其它证明材料。境内居民个人、非居民个人用其外汇现汇账户内资金购买外币旅行支票1、一次性购买金额在等值1万美元（含1万美元）以下的：（1）购买申请书；（2）本人有效身份证明；（3）已办妥前往国家或地区有效入境签证的护照，或者前往港澳通行证。2、一次性购买金额在等值1万美元以上5万美元（含5万美元）以下的：（1）购买申请书；（2）本人有效身份证明；（3）已办妥前往国家或地区有效入境签证的护照，或者前往港澳通行证；(4)证明其真实性用途的相关材料。3、一次性购买金额在等值5万美元以上的：应持上述第2条规定的证明材料向所在地外汇局申请，经所在地外汇局真实性审核后，银行凭所在地外汇局出具的核准件为其办理购买外币旅行支票手续。境内居民个人、非居民个人用外币现钞存款账户内资金或外币现钞购买外币旅行支票1、一次性购买金额在等值1万美元（含1万美元）以下的：（1）购买申请书；（2）本人有效身份证明；（3）已办妥前往国家或地区有效入境签证的护照，或者前往港澳通行证;（4）居民个人还应提供银行取款凭证等证明其合法外汇来源的证明材料；非居民个人还应提供其入境申报外币现钞数额的海关申报单等证明其合法外汇来源的证明材料。2、一次性购买金额在等值1万美元以上2万美元（含2万美元）以下的：（1）购买申请书；（2）本人有效身份证明；（3）已办妥前往国家或地区有效入境签证的护照，或者前往港澳通行证；（4）居民个人还应提供银行取款凭证等证明其合法外汇来源的证明材料；非居民个人还应提供其入境申报外币现钞数额的海关申报单等证明其合法外汇来源的证明材料；（5）证明其真实性用途的相关材料。3、一次性购买金额在等值2万美元以上的：应持上述第2条规定的证明材料向所在地外汇局申请，经所在地外汇局真实性审核后，银行凭所在地外汇局出具的核准件为其办理购买外币旅行支票手续。境内居民个人以人民币购汇购买外币旅行支票银行在办理其人民币购汇手续时，应按照《境内居民个人购汇管理实施细则》等有关规定办理。在核准购汇的额度内，境内居民个人可以自行决定购买外币旅行支票的数额。</p>",
  "source_file": "国家外汇管理局规范外币旅行支票的管理.docx"
}