{
  "id": 2510,
  "content": "<h1>国家外汇管理局新闻发言人就规范非居民个人外汇管理有关问题答记者问</h1><p>2004-02-24</p><p><br /><br /><br /><br /><br /> 问：日前国家外汇管理局发布了《关于规范非居民个人外汇管理有关问题的通知》（以下简称《通知》），《通知》出台的背景是什么？<br /><br /> 答：近年来，随着我国对外开放进程的加快，境内非居民个人外汇业务的规模不断增长，特别是我国加入世贸组织后，非居民个人的外汇业务量也随之进一步上升。由于非居民个人在身份属性、外汇收支范围等方面都与居民个人有很大不同，因此，对非居民个人的外汇业务应当有专门的规定。但长期以来，我们对于非居民个人外汇收支都没有较完整、明确的外汇管理规定，给非居民个人和银行都带来了很多不便。我们在去年下半年对外汇指定银行收汇、结汇业务专项检查中也发现，非居民个人外汇业务中存在一些问题。因此，为了对我国境内非居民个人的外汇收支行为进行有效规范，填补非居民个人外汇管理法规的空白，方便银行和非居民个人办理外汇业务，我们在参考国外经验及遵循国际惯例的基础上，制定了《通知》。这是第一个正式规范非居民个人外汇业务的管理规定，必将为今后进一步完善相关管理奠定基础。<br /> 问：《通知》所称“非居民个人”是指什么？<br /> 答：为了便于管理与操作，《通知》以个人国别所属和永久居住地作为区分非居民个人与居民个人的标准，所称“非居民个人”是指外国自然人（包括无国籍人）、港澳台同胞和持中华人民共和国护照但已取得境外永久居留权的中国自然人。<br /> 问：制定《通知》的基本原则是什么？<br /> 答：《通知》的制定，充分考虑了非居民外汇收支的范围和特点，主要基于以下原则：<br /> 一是保护和便利合法的外汇收支活动。《通知》对于非居民个人经常项目方面的如赡家、购物、旅行等的外汇收支，以及资本项目方面的如购买个人房产、B股等合法的外汇收支行为，均给予政策上的满足。<br /> 二是限制和打击非法资金流动。为防止洗钱，打击非法资金流动，《通知》严格对外币现钞的管理，对非居民个人开立外币现钞账户、提现、汇出都做了一定的规定。《通知》还要求银行办理非居民个人外汇业务时，应按相关规定向有关部门报告大额和可疑外汇资金交易信息。<br /> 三是对外汇流入与流出进行全程监管。《通知》对非居民个人在境内办理外汇收支、外汇划转、结汇、购汇、开立外汇账户等各个环节都做出了规范，体现了对外汇流入、流出均衡管理的原则。<br /> 问：《通知》对非居民个人的外汇流入是如何规定的？<br /> 答：非居民个人从境外汇入的外汇或携入的外币现钞，可以自己持有，也可以按照有关规定存入银行、提取外币现钞或办理结汇。<br /> 1、非居民个人在境内银行开立外汇账户。非居民个人从境外汇入的外汇资金应当开立外汇现汇账户存储；从境外携入的外币现钞应当开立外币现钞账户存储。其中，非居民个人开立外汇现汇账户时，应凭本人真实身份证明（包括外国护照、境外永久居留权证明原件等）办理。非居民个人持外币现钞开立外币现钞账户时，每人每天存储等值5000美元以下（含5000美元）的，凭本人真实身份证明办理；每人每天存储等值5000美元以上的，凭本人真实身份证明、本人携带外币现钞入境申报单或原银行外币现钞提取单据办理。<br /> 2、非居民个人提取外币现钞。非居民个人从境外汇入的外汇或境内外汇账户中提取外币现钞时，应凭本人真实身份证明到银行办理，如每人每天提取外币现钞金额超过等值1万美元，还应填写《非居民个人外汇收支情况表》。<br /> 3、非居民个人办理结汇。非居民个人从外汇账户中结汇时，每人每次结汇金额在等值1万美元以下的，直接在银行办理；每人每月累积结汇金额超过等值5万美元的，应向所在地外汇局提出申请，经外汇局审核确认合规用途后到银行办理。从境外汇入的外汇直接结汇时，除按上述规定办理外，还须提供本人真实身份证明。非居民个人将持有的外币现钞结汇时，每人每次结汇等值5000美元以下的，凭本人真实身份证明办理；每人每次结汇等值5000美元以上的，凭本人真实身份证明、本人携带外币现钞入境申报单或原银行外币现钞提取单据办理。非居民个人办理结汇时，应如实向银行说明外汇资金结汇用途，填写《非居民个人外汇收支情况表》。<br /> 问：根据《通知》，非居民个人应如何办理境内外汇资金划转？<br /> 答：非居民个人办理境内外汇资金划转时，应如实向银行说明外汇资金划转用途，填写《非居民个人外汇收支情况表》。银行在对非居民个人填写的内容与非居民个人提供的材料进行认真核对的基础上，只能为其办理本人现汇账户与现汇账户、现钞账户与现钞账户之间的资金划转。<br /> 问：《通知》对非居民个人的外汇流出是如何规定的？<br /> 答：非居民个人需将外汇账户内的存款汇出境外时，直接到银行办理，并填写《非居民个人外汇收支情况表》。<br /> 非居民个人持有的外币现钞需汇出境外时，汇出金额在等值5000美元以下的，凭本人真实身份证明到银行办理；汇出金额在等值5000美元以上的，凭本人真实身份证明和本人携带外币现钞入境申报单办理。<br /> 问：根据《通知》规定，非居民个人超过一定限额提取外币现钞、办理结汇、汇出外汇账户内的存款，都需要填写《非居民个人外汇收支情况表》，这是否会影响非居民个人正常的外汇收支活动？<br /> 答：根据《通知》要求，非居民个人在办理一些外汇收支活动时，应填写《非居民个人外汇收支情况表》。其主要目的是为了了解掌握非居民个人外汇收支的有关情况，便于银行进行真实性审核，也方便外汇局的事后核查及反洗钱的需要。这不是外汇局额外增加的审批项目，不会对非居民个人正常的外汇收支活动造成影响。<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就规范非居民个人外汇管理有关问题答记者问.docx"
}