{
  "id": 2511,
  "content": "<h1>努力实现国际收支平衡 促进国民经济协调发展</h1><p>2004-02-12</p><p>全国外汇管理工作会议日前在北京召开。会议总结了去年外汇管理工作的基本情况，分析了当前的经济金融和外汇形势，部署了今后一段时期外汇管理工作的主要任务。2003年，国家外汇管理局以邓小平理论和“三个代表”重要思想为指导，认真学习贯彻党的十六大和十六届三中全会精神，继续深化外汇管理体制改革，转变管理方式，加强对资本流动的监测，推进贸易和投资便利化，为促进国民经济发展发挥了积极作用。主要做了以下工作：一是继续完善进出口收付汇核销管理，推进贸易便利化。建立逐笔核销、批量核销和总量核销三种监管模式，尝试出口核销分类管理；设计开发和推广使用“出口收汇核报系统”，提高出口核销业务的准确性、及时性；规范全国边境贸易外汇管理，扩大结算及核销的币种范围，引导边贸结算进入银行体系；进一步取消部分进口付汇备案类别，提高凭保函办理的预付货款项下购付汇限额，便利企业经营。二是放宽部分外汇账户限额和外汇资金运用限制，进一步扩大企业外汇收支的自主性。允许国际承包工程等特殊企业全额保留外汇。在跨国公司地区总部集中的北京、上海、深圳三地进行非贸易外汇管理改革试点，帮助跨国公司解决由于境外代垫或分摊产生的非贸易费用支付问题。三是规范居民个人外汇收支，切实满足个人经常项目合理用汇需求。提高境内居民个人因私出境购汇指导性限额和携带外钞出入境的限额，扩大供汇范围，允许外币信用卡境外消费后购汇偿还，规范外币代兑机构管理。四是继续完善境外投资外汇管理，推动实施“走出去”战略。简化境外投资项目资金来源审查手续，取消外汇风险审查，取消境外投资主体缴纳汇回利润保证金的要求，并清退已缴利润保证金。境外投资外汇管理改革试点增加到14个省（市），境外投资购汇总额度达19亿美元。自2003年11月起，允许试点地区投资主体经核准后向境外汇出项目前期资金。五是有选择分步骤地开放证券投资，拓宽资金流出流入渠道。规范境外合格机构投资者制度（QFII）的外汇管理操作，到去年底，会同证监会共批准境内11家商业银行为托管人，批准10家境外机构投资额度共17亿美元，到今年1月31日累计汇入金额14.6亿美元。六是开展银行收汇、结汇业务专项检查，进一步整顿规范外汇市场秩序。首次在全国范围内开展了对外汇指定银行收汇、结汇业务合规性的专项检查，及时处理了违规操作。正式实施大额和可疑外汇资金交易报告制度，初步建立了外汇领域反洗钱工作机制。与公安等部门联合，查处了一批大案要案，在重点地区开展了集中整治行动，捣毁有组织的“地下钱庄”和外汇黑窝点，严厉打击了外汇非法交易活动。七是改进国际收支统计申报和监测预警体系，积极培育银行间外汇市场。缩短国际收支涉外收入申报时限，开展国际收支申报核查。按季对我国国际收支风险状况进行分析评估。扩大远期结售汇业务试点银行和业务范围，延长银行间外汇市场交易时间，允许双向交易。八是外汇储备经营管理经受了考验，取得了较好的成绩。面对去年国际金融市场的变化，以投资基准管理为核心，完善决策体系；健全风险管理组织机构，落实风险管理责任；完善内部管理制度，建设灾难备份系统，提高信息化水平，为储备经营提供了各种强有力的保障。储备资产继续保持了安全、优质和充分的流动性。此外，按照国务院的统一部署，外汇管理部门为支持香港本地银行开办个人人民币业务，做了大量的研究论证和准备工作。顺利操作实施了向中国银行和中国建设银行补充资本金的注资工作。会议指出，2004年国内外经济形势总体向好，对外经贸有望继续平稳增长。但是国内外经济发展都存在着不确定性，国际收支管理面临着新的更大挑战。为配合国家宏观经济政策实施，推动经济持续、快速、协调、健康发展，今年外汇管理工作要以十六大和十六届三中全会精神为指导，以促进国际收支平衡为目标，进一步便利对外贸易和投资活动，加强对短期资金流入和结汇的管理，稳步推进资本项目可兑换，完善人民币汇率形成机制，充分利用“两个市场、两种资源”，促进国内发展和对外开放迈上新的台阶。按照这一总体要求，今年将着重做好以下几个方面的工作。第一，继续推进贸易和投资便利化，提高对外开放水平。一是继续简化进出口核销手续，研究解决对台贸易、华侨贸易等特殊贸易方式的外汇管理问题；改进服务贸易外汇管理，规范承包工程、中外合作办学等项目的外汇管理，支持民营企业商务出境用汇。二是深化经常项目外汇账户改革，适度提高境内机构保留经常项目外汇收入的限额。三是有选择地拓宽资本流出渠道。加强对境外投资管理政策的协调，鼓励有实力的企业开展跨国经营。第二，加强资金流入和结汇管理，有效控制短期资本流入流出。完善对贸易融资的监管，统一中外资银行外债和外汇贷款管理政策，严格控制短期外债，加强对境外机构资金和境外上市募集资金的管理，完善外商投资企业资本金结汇管理，加强对个人外汇资金流入流出、出口和外商直接投资收汇和结汇的监管。第三，加强金融机构外汇监管，规范金融机构外汇业务经营行为。完善银行结售汇监管制度，研究拓展保险公司外汇资金运用渠道，会同有关部门，规范证券公司、信托投资公司、财务公司、金融租赁公司的外汇管理。第四，坚持标本兼治，整顿和规范外汇市场秩序。做好外汇指定银行收汇、结汇专项检查的收尾和后续工作，开展专项调研和延伸检查，对违规问题进行处罚。研究将非银行金融机构纳入大额和可疑外汇资金交易报告体系。继续加大对外汇领域违法犯罪活动的打击力度，稳步推进外汇市场信用体系建设。第五，积极培育银行间外汇市场，完善人民币汇率形成机制。扩大银行结售汇周转头寸浮动区间，适当增加银行制定挂牌价格的权限；规范远期结售汇业务，开展掉期等金融产品的研究和设计，尝试建立外汇市场做市商制度，增加金融机构和企业在银行间市场发行外汇债券的规模和数量。完善人民币汇率形成机制，保持人民币汇率在合理均衡水平上的基本稳定。第六，加快行政许可制度改革，继续推进外汇管理职能调整。全面贯彻实施《行政许可法》，按照《行政许可法》规定，全面清理外汇管理行政许可项目及其相应法律依据，完成第三批行政许可项目的清理和取消工作。 </p>",
  "source_file": "努力实现国际收支平衡 促进国民经济协调发展.docx"
}