{
  "id": 2525,
  "content": "<h1>国家外汇管理局有关负责人就境外投资外汇管理改革有关问题答记者问</h1><p>2003-10-30</p><p><br /><br /><br /><br /> 问：国家外汇管理局此次发布的《关于进一步深化境外投资外汇管理改革有关问题的通知》（以下简称《通知》）的主要内容是什么？<br /><br /> 答：《通知》的主要内容包括以下几项：<br /> 第一，扩大试点地区外汇分局的外汇资金来源审查权。按现行管理权限，中方外汇投资额超过100万美元以上的项目，需由外汇分局上报国家外汇管理局审核。因此，虽然外汇资金来源审查的材料和时间都已减少，但由于审核权限的限制，一部分项目的审核环节没有得到相应的简化。《通知》允许，在经国家外汇管理局批准进行境外投资外汇管理改革试点的地区，中方外汇投资额不超过300万美元的境外投资项目，外汇分局可以直接出具外汇资金来源审查意见。<br /> 第二，在试点地区允许境外投资项目前期资金的汇出。实践中，投资主体在办理国内审批手续的同时，需在境外从事项目考察、筹备等前期活动并支付一定的费用，而依照现有规定，投资主体只有在完成所有国内审批手续后才能对外付汇，前期资金的需求不能得到满足。《通知》允许试点地区的投资主体经外汇局核准后，可以在所投资境外企业注册成立之前，按照实需原则向境外汇出项目前期资金，包括筹建境外企业所需的开办费、为收购境外企业资产或股权所支付的履约保证金等。<br /> 第三，进一步明确对境外收购和增资的外汇资金来源审查所要求的有关文件。在已经简化境外投资外汇资金来源审查手续的基础上，《通知》对境外收购类和境外增资类项目，进一步明确了所需的审核材料。投资主体收购境外资产或股权，除按照一般规定提交材料外，另须向所在地外汇局提交拟收购资产或股权的说明文件、收购协议、中介机构对拟收购标的的评估报告等证明材料。对已设立境外企业增资的，另须向所在地外汇局提交项目主管部门关于设立境外企业的批复以及该境外企业设立时外汇局出具的资金来源审查意见、外汇资金汇出核准件、境外投资外汇登记证、境外企业注册登记证书和营业执照等合规性材料。<br /> 第四，完善境外投资外汇登记。对已在境外成立、但未按规定办理外汇登记手续的境外投资项目，《通知》要求投资主体应当在2004年5月31日之前，持规定的有关材料，区分不同情况向所在地外汇局申请补办境外投资外汇登记或备案。<br /> 第五，加强境外投资业务的统计监测。《通知》要求各外汇分局采用新的统计报表向国家外汇管理局上报境外投资外汇业务的有关数据，以便更全面地反映资金来源审查、外汇登记和资金汇兑业务开展情况。<br /> 问：据我们了解，为了深入贯彻实施国家制定的“走出去”战略，去年以来，境外投资外汇管理改革的步伐明显加快，国家外汇管理局在部分省市进行了境外投资外汇管理改革试点。请介绍一下这方面的情况。<br /> 答：随着“走出去”发展战略的贯彻实施，我国境外投资事业不断发展壮大。为支持国内企业“走出去”，国家外汇管理局自2002年10月1日起，先后批准了浙江、江苏、上海、山东、广东、福建、北京、天津、四川、黑龙江、重庆、广西、湖北、海南等14个省市进行境外投资外汇管理改革试点。<br /> 试点内容主要包括以下几方面：一是给予试点地区1年试点期内一个境外投资购汇的总额度，有效解决“走出去”配套外汇资金不足的问题。二是统一不同所有制性质企业待遇，国有企业、民营企业和外商投资企业的境外投资适用统一的外汇管理政策。三是取消境外投资外汇风险审查，将投资风险交由企业与市场自主控制。四是简化境外投资外汇资金来源审查手续。五是取消境外投资汇回利润保证金制度。六是不再强制要求调回境外企业产生的利润，境外企业的利润或其它收益进行增资或者境外再投资，由事前审批制改为事后备案制，鼓励境外企业通过自身积累发展壮大。七是扩大试点地区外汇分局的外汇资金来源审查权限。八是明确试点地区境外投资项目前期资金（开办费、履约保证金等）汇出核准与管理的具体规定。<br /> 其中一些政策措施已经在全国范围内得到了推广：2002年11月1日，根据国务院第一批取消行政审批项目的决定，国家外汇管理局在全国范围内取消了境外投资外汇风险审查制度和汇回利润保证金制度；2003年3月19日，国家外汇管理局发布《关于简化境外投资外汇资金来源审查有关问题的通知》，在全国范围内对境外投资外汇资金来源审查的手续作了明确和简化；此次出台的《关于进一步深化境外投资外汇管理改革有关问题的通知》补充明确了境外增资和收购项目的有关审核材料。<br /> 在采取一系列改革措施简化手续、方便企业的同时，为加强对境外投资的后续监管、堵塞制度漏洞，外汇局进一步完善了以投资主体为监管对象的境外投资外汇登记制度，并与原外经贸部联合发布了《境外投资联合年检暂行办法》，自2003年1月1日起实施。境外投资联合年检制度通过年检数据与管理数据的核对，对境外投资行为的合规性进行集中检查，并对境外投资资本流出及境外投资资本存量状况进行统计监测。<br /> 问：境外投资外汇管理改革试点目前的进展情况如何？政策效果如何？<br /> 答：截至今年9月底，除重庆、广西、湖北和海南等4个新批试点地区以外，原批准的10个试点省市已通过外汇资金来源审查的境外投资项目327个，中方协议投资总额13.32亿美元，其中已办理外汇登记的境外投资项目172个，中方协议投资总额4.96亿美元。<br /> 整体看来，境外投资外汇管理改革试点取得了良好的政策效果。<br /> 一是改善外汇管理机制，实现“寓管理于服务”。通过简化手续，外汇局不再介入项目可行性判断，便于企业自主经营；同时，实施“有区别、有重点”的购汇支持政策，既保障了企业的境外投资用汇需求，又明确了政策导向。<br /> 二是从外汇管理合规性、财务指标稳健性等方面对投资主体提出明确要求，鼓励现代企业制度健全、内部管理完善、行业竞争优势明显的各类企业到境外投资，给予不同所有制类型企业平等政策待遇。非国有经济主体对这一政策反映积极，境外投资金额日益扩大，正逐渐成为境外投资的重要力量。<br /> 三是增强部门间协调，加强事后管理与监控。试点中，外汇局加强了与地方外经贸主管部门的事前工作协调和事后信息共享，并与商务部共同实施境外投资联合年检。两部门间的管理数据正逐渐实现统一，双方共同注销了一批已停止经营的境外企业的批准证书和外汇登记、并敦促投资主体按规定为其境外企业补办相关手续，将其纳入境外投资外汇管理框架之中。<br /> 问：我们注意到，虽然国家外汇管理局在试点地区推行了较为宽松的购汇政策，但企业购汇并没有大幅增长，原因何在？<br /> 答：截至今年9月底，除重庆、广西、湖北和海南等4个新批试点地区，原批准的10个试点地区已通过外汇资金来源审查的购汇金额为5.73亿美元，其中已办理了境外投资外汇登记手续的购汇金额为2.39亿美元，已实际购汇汇出金额为1.21亿美元。由于试点中的购汇政策设计中考虑到了实际情况，因此未出现“刮风式”集中购汇的现象，但与10个地区共计17亿美元的购汇总额度也有较大差距。原因主要在于：第一，随着市场经济体制改革的不断深化，投资主体正日益成为自担风险、自求平衡、自负盈亏、自我发展的市场主体，境外投资决策更加趋于理性，新购汇政策不会立竿见影地造成购汇额大幅攀升。第二，我国《境外投资管理暂行条例》尚未出台，整个境外投资管理体制的调整尚未完成，境外投资外汇管理改革试点是现行体制框架下的局部调整，其政策效果必然受到体制因素的牵制。第三，境外投资试点允许企业运用多种外汇资金来源进行境外投资，自有外汇与国内外汇贷款对购汇起到了一定的替代作用。第四，外汇局为试点提供的购汇额度比较充足，能够满足企业在可预见的时期内的购汇需求，从而抑制了企业因担心“晚了赶不上”而提前购汇的动机。<br /> 　<br /> 问：境外投资外汇管理改革试点有没有计划向全国推广？<br /> 答：境外投资外汇管理改革试点工作开展1年多来，取得了较好的政策效果。今后，外汇局一方面将会本着“成熟一个、批准一个”的原则，不断总结现有试点经验、扩大试点范围；另一方面也将采取相应措施，有选择地将试点地区的部分政策在全国铺开，全面深化我国的境外投资外汇管理改革，保障“走出去”发展战略的顺利实施。<br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就境外投资外汇管理改革有关问题答记者问.docx"
}