{
  "id": 2535,
  "content": "<h1>国家外汇管理局有关负责人就今年上半年我国国际收支状况答记者问</h1><p>2003-10-16</p><p><br /><br /><br /><br /> 问：今年上半年我国国际收支总体状况如何？<br /><br /> 答：今年上半年，我国国际收支延续了近年来的发展态势。经常项目、资本和金融项目均持续呈现顺差，但经常项目顺差有所下降，资本和金融项目顺差大幅上升，国际储备继续快速增长。统计显示，上半年经常项目顺差111.20亿美元，同比下降18%；资本和金融项目顺差444.03亿美元，同比增加263%；国际储备增长602.55亿美元。<br /> 问：请具体分析一下上半年国际收支经常项目的主要变化。<br /> 答：今年上半年经常项目的主要变化可以概括为：<br /> 一是货物贸易顺差进一步缩减。根据国际收支统计口径，今年上半年货物贸易顺差135.33亿美元，同比下降35%。这是我国经常项目顺差下降的重要原因。货物贸易顺差的下降，主要是因为今年上半年我国进、出口货物均保持了快速增长的势头，进口增速快于出口增速近10个百分点。<br /> 二是服务项下逆差规模扩大。上半年服务项目逆差62.75亿美元，同比增长43%。其中，受“非典”疫情影响，上半年国际旅游收入与支出均出现明显下降，国际旅游顺差仅为0.40亿美元，同比下降95%。伴随着货物贸易的快速增长，上半年运输项下收入和支出大幅增长，运输项下逆差46.67美元，同比扩大32%。保险服务、专有权利使用费和咨询项下的服务支出增长迅速，也是服务逆差扩大的重要原因之一。<br /> 三是收益项目逆差下降。随着我国对外金融资产规模的扩大，我国投资收入增长明显加快，收益项目逆差下降。上半年收益项目逆差36.50亿美元，同比降低57%。<br /> 四是经常转移顺差保持增长。上半年经常转移顺差达到75.13亿美元，同比增长31%。侨汇的大幅增长是经常转移顺差增长的主要原因。上半年侨汇收入55.52亿美元，同比增长31%。<br /> 问：根据国际收支统计，上半年货物贸易顺差达135亿美元，而同期海关统计的进出口顺差为45亿美元，为什么会存在这么大的差异？<br /> 答：国际收支统计中的货物贸易项下数据和海关统计数据之间存在一定的差异，主要原因：<br /> 一是两者的计价原则不同。根据国际标准，国际收支统计中的货物进出口都以商品所有权变化为原则进行记录，即采用离岸价格计价。海关统计出口的计价原则与此一致，而海关进口数据则是以到岸价格计价，国际收支平衡表需对之进行调整，即以海关统计的到岸价进口额减去其中的运输和保险费用后计为国际收支口径的进口，这使得国际收支口径的进口额小于海关统计数，而这些运保费的支出相应地计入国际收支服务项目的运输或保险项下。<br /> 二是国际收支平衡表货物项下包含了一些海关进出口退货和查获走私数据，这部分数据虽然规模较小，但需在国际收支统计中加以记录。<br /> 以上两点原因，特别是第一点，造成了国际收支平衡表货物项下数据和海关数据存在一定差异，一般来讲，进口额越大，这种差异也越大。<br /> 问：我们注意到，今年上半年我国国际收支资本和金融项目下的“其它投资”与去年同期相比变化较大，主要原因是什么？<br /> 答：国际收支平衡表中的其它投资是资本和金融项下的一个重要组成部分，是指除直接投资和证券投资外的所有金融交易。今年上半年其它投资项下顺差达到217.95亿美元，而去年上半年该项为逆差34.39亿美元。<br /> 发生这种变化的主要原因在于：受利率和汇率等因素影响，企业大量利用国内、国外外汇贷款，导致我国金融机构国内外汇贷款大幅增加，境外拆放资金余额大幅下降，外债流入增加。具体表现在：一是我国金融机构境外拆放资金余额大幅下降，由此形成的资金流入规模达到近150亿美元，去年同期这一项目为净流出近5亿美元。二是今年上半年新借外债421.8亿美元，还本374.6亿美元，净流入47.2亿美元（不含汇率因素），而2002年上半年外债净流出76.12亿美元（不含汇率因素）。对外债流入的加快及其结构变化，有关部门已给予关注。<br /> 问：我们注意到，去年国际收支统计中的净误差与遗漏开始出现在贷方，今年上半年仍在贷方，能否对此加以说明？<br /> 答：众所周知，国际收支平衡表的编制采取复式记账法，遵循“有借必有贷，借贷必相等”的会计原则。由于统计口径和数据来源的多样化以及其它技术原因，统计误差是难以避免的，还有一部分未被官方记录的跨境交易，即所谓“遗漏”，都可能导致国际收支借方与贷方金额不相等。设置净误差与遗漏项目，就是为了轧平国际收支平衡表。如果借方总额大于贷方总额，其差额记入净误差与遗漏项目的贷方，反之，记入借方。<br /> 任何国家在编制国际收支平衡表时，都有误差与遗漏项目。如前所述，该项目能够从一个方面反映未被官方记录的资金流动额（即遗漏），但在净误差与遗漏中，通常很难准确区分出统计“误差”和“遗漏”，而且这种“遗漏”仅是未被记录的资本流出和流入的轧差净额。因此，简单地把净误差与遗漏额出现在借方等同于资本外逃，出现在贷方等同于“热钱”流入，都是不准确的。净误差与遗漏项目能够在一定程度上反映一国国际收支统计质量的高低。根据国际惯例，只要国际收支平衡表中净误差与遗漏占国际收支口径的货物进出口额的比重不超过5%，都是可以接受的。<br /> 长期以来，我国国际收支平衡表中的净误差与遗漏均出现在借方，2002年开始出现在贷方，今年上半年仍在贷方，为47.31亿美元。我们首先要明确，只要净误差与遗漏保持在一定规模，出现在借方和贷方都是合理的。去年全年和今年上半年，净误差与遗漏占国际收支口径的货物贸易进出口总量的比重分别为1.28%和1.29%，均处于国际公认的合理范围内。<br /> 当然，近期净误差与遗漏出现在贷方，在统计方法没有调整的情况下，从一个侧面说明了可能存在一些流入未被明确记录或可能存在流出统计过高。近一段时间以来，受利率和汇率等因素影响，出现了境外资金的内流。这些内流资金主要是前几年存放境外资金的回流，也不能排除出于套利和投机目的的资金流入。但绝大多数的资金流动都已纳入正常的统计监测，反映在国际收支资本项目的各子项中。当然，我们不能否认，有少数资金流动未纳入官方统计，可能反映在净误差与遗漏项目中，但我们决不能简单地把净误差与遗漏等同于“热钱”流入。<br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就今年上半年我国国际收支状况答记者问.docx"
}