{
  "id": 2547,
  "content": "<h1>国家外汇管理局调整境内居民个人经常项目下购汇政策</h1><p>2003-09-01</p><p><br /><br /><br /><br />   　随着我国对外开放的扩大和居民生活水平的提高，境内居民个人的对外交流日趋频繁。为更好地满足居民个人经常项目下真实合理的用汇需求，方便和规范居民个人向银行购买外汇，抑制外汇非法交易，国家外汇管理局于9月1日发布了《关于调整境内居民个人经常项目下购汇政策的通知》（以下简称《通知》），提高境内居民个人购汇指导性限额，扩大境内居民个人的供汇范围，并修订了有关的管理规定。<br /><br /> 　　《通知》规定，境内居民个人出境前购汇的指导性限额由原来的等值2000美元（港澳地区等值1000美元）调整为，出境时间在半年以内的，每人每次可向银行购汇等值3000美元，出境时间在半年以上（含半年）的，每人每次可向银行购汇等值5000美元。对于缴纳境外国际组织会费、境外邮购和境外直系亲属救助等没有实际出境行为的用汇，其购汇指导性限额统一提高到等值3000美元。<br /> 　　在提高居民个人出境前购汇指导性限额的基础上，对于居民个人出境后超出购汇金额的经常项目消费或支出，在居民个人能够证明其确属经常项下用汇的前提下，允许其回国入境后办理补购外汇手续。凡持有境内银行发行的外币信用卡的居民个人，在境外持卡消费后形成的外汇垫款，允许其购汇偿还；对于居民个人在申领外币信用卡时，无法提供外汇保证金的，允许其在出境前以自有人民币存款作为保证金开立外币信用卡。对于居民个人在境外因特殊原因需超出购汇金额进行的消费或支出，如交纳自费出国（境）学习学费、境外就医医疗费的，在外汇局审核其确属经常项下用汇后，允许其持相应证明材料到银行办理补购外汇手续。<br /> 　　《通知》还规定，放宽对自费出国（境）学习人员的供汇范围。为进一步满足当前自费出国（境）学习人员的用汇需要，将自费出国（境）学习人员的供汇范围由原来的大学预科以上人员扩大到所有自费出国（境）学习人员。今后，所有自费赴国（境）外学习及培训的人员均可持规定的证明材料到银行办理学费和生活费的购汇手续。<br /> 《通知》自2003年10月1日起实施。<br /> 背景资料<br />  <br />             居民个人购汇管理政策调整对照表<br />  <br />             <br /><br /><br /><br /> 调整内容<br /><br /> 调整前<br /><br /> 调整后<br /><br /><br /><br /> 居民个人办理出境旅游、朝觐、探亲会亲、境外就医、商务考察、被聘工作、出境定居、国际交流、境外培训、其他出境学习、外派劳务等项下购汇。<br /><br /> 可购汇等值2000美元（港澳地区等值1000美元）。<br /><br /> 凡其签证上的出境时间在半年以内的，每人每次可购汇等值3000美元；出境时间在半年以上（含半年）的，每人每次可购汇等值5000美元。<br /><br /><br /><br /> 缴纳境外国际组织会费、境外直系亲属救助、境外邮购等没有实际出境行为的购汇指导限额。<br /><br /> 缴纳境外国际组织会费：等值2000美元；<br /> 境外直系亲属救助、境外邮购：等值1000美元。<br /><br /> 统一调整为每人每次等值3000美元。<br /><br /><br /><br /> 14岁（含14岁）以下儿童购汇的指导性限额。<br /><br /> 减半执行。<br /><br /> 全额供汇。<br /><br /><br /><br /> 自费出国（境）留学人员的供汇范围。<br /><br /> 大学预科以上（含预科）自费出国（境）留学人员.<br /><br /> 所有自费出国（境）留学人员。<br /><br /><br /><br /> 边境旅游的供汇范围。<br /><br /> 仅在黑龙江、内蒙古和新疆试点。<br />  <br /><br /> 全国所有具有边境旅游的地区。购汇指导性限额仍为每人每天等值100美元（含100美元），每人每次购汇最高限额等值500美元（含500美元）。<br /><br /><br /><br /> 出境旅游的购汇指导性限额。<br /><br /> 购汇指导性限额包含旅行社的团费部分。<br /><br /> 不再包含旅行社收取的团费部分，团费可由旅行社另行购汇支付。<br /><br /><br /><br /> 居民个人持多次往返签证（或签注）购汇的。<br />  <br /><br />  <br /><br /> 两次购汇时间的间隔不得少于30天。<br /><br /><br /><br /> 居民个人出境后超出购汇金额的经常项目消费或支出。<br /><br />  <br /><br /> 在居民个人能够证明其确属经常项下用汇的前提下，允许其回国入境后办理补购外汇手续。<br /><br /><br /><br /> <br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局调整境内居民个人经常项目下购汇政策.docx"
}