{
  "id": 2568,
  "content": "<h1>外汇局系统积极支持抗击非典，促进经济发展</h1><p>2003-06-16</p><p><br /><br /><br /><br /> 　　面对突如其来的非典型肺炎，在党中央、国务院的领导下，全国上下积极投入到防治非典的战役。在此期间，外汇局系统广大干部职工，按照党中央、国务院提出的“一手抓防治非典，一手抓经济建设”的总体要求，以奋战在抗击非典第一线的优秀医务人员为榜样，以高度的责任感、严谨的工作态度和科学的工作方法，一方面采取科学的、多渠道的防范措施，全面加强非典防治，确保了特殊时期各项业务高效有序地开展。同时，适时调整工作思路和方式，改进工作程序，简化手续，提高效率，支持经济稳定发展。<br /><br /> 第一，急事急办，特事特办，全力保障。<br /> 为支持全国的抗击非典工作，外汇局对与防治非典相关的物资与药品进口，在付汇及核销环节采取灵活措施；对与抗非典有关的资金往来业务审核，提高办事效率。一些外汇分支局专门设立了“防非典绿色通道”，确保第一时间为有关企业及相关部门提供周到便捷的服务。<br /> 北京外汇管理部广大干部职工响亮地提出了“做好工作是我们的天职”的口号，他们为有关政府部门、企业及时高效地处理了大量与非典有关的业务要求，用实际行动支持了全国抗非典工作。为方便接受境内外捐赠款抗击非典，卫生部国际交流中心申请扩大外汇账户收支范围，北京外汇管理部加急处理，当场办理了审批手续并将核准件交付单位使用，保证了捐赠资金及时到位和使用。北京市医药部门委托中国医药对外贸易总公司紧急进口30台可移动X光机，但是外方坚持见到预付货款后才能发货，并拒绝开立预付款保函。北京外汇管理部在确认业务真实贸易背景后，立即批准公司办理免保函预付的“真实性审核”类进口付汇备案，使仪器得以及时进口，保障了抗非典时期设备的到位。<br /> 福建中航技经贸发展有限公司代理进口呼吸机，申请以预付款形式对外支付货款。按规定预付款超过3万美元的需由对方银行开具正本保函，但美国出口商不予出具保函。为保证进口医疗用品迅速到岸投放一线，福建省外汇分局特事特办，允许该公司凭进口合同、形式发票先行对外付汇，同时督促公司及时办理核销报审手续，做到监管与服务两不误。<br /> 第二，简化程序，提高效率，便利服务。<br /> 外汇局作为窗口服务部门，每天要面对来自四面八方的银行、企业人员，受理各类单据。非典期间，针对非典给金融机构、企业和个人办理日常外汇业务带来的不便，各级外汇局对日常外汇管理业务，在严格把关的前提下尽可能简化办事程序，提高办事效率，尽可能减少或避免企业和个人往返外汇局的次数。<br /> 比如，对出口企业按需发放核销单；对各项外汇统计，尽量采用传真、邮递和电子网络等方式解决；暂停国际收支间接申报的现场核查，加强非现场核查；保险经营机构凭外汇局的批复就可以开始办理保险外汇收支业务，暂不需申领《经营外汇业务许可证》。<br /> 在疫情最早出现的广东，外汇局干部职工按照“重视预防、合理安排、齐心协力、坚守岗位”的十六字方针，坚守一线，保持外汇营业室对外业务不间断、服务质量不降低，尤其是对出口收汇核销开放了所有业务窗口，减少了人员在营业大厅的逗留时间。深圳市外汇分局对出口收汇核销发单系统和人员进行了两套“备份”，实行设备、人员的物理隔离，并制定了应急的资本项目外汇业务操作流程。广西区外汇分局开通了年检“绿色通道”，将在大厅定期集中收取年检材料的方式调整为由企业分送各部门，外汇局全天为年检企业服务，随到随检。<br /> 第三，多种方式，主动宣传，为企业排忧解难。<br /> 非典时期，各地外汇局在尽可能减少人员直接接触的同时，改变传统的座谈会形式，利用电话、传真、网络等方式，继续与银行、企业等保持密切联系，积极宣传外汇管理政策和法规，帮助社会各界解决在外汇管理方面遇到的一些具体问题。如山西长治市中心支局开发了外汇业务咨询语音提示系统，客户办理进出口核销、个人购汇等业务，均可通过该系统进行查询。很多外汇分支局还与当地政府有关部门之间建立了信息交流机制，及时了解各方面对外汇服务的具体要求，提供必要的外汇服务。<br /> 第四，密切监测外汇收支形势，未雨绸缪。<br /> 各级外汇局密切关注非典疫情发展对各地以及我国整体对外经济和外汇收支活动的影响，加强跟踪监测和分析，并对有关问题进行专题研究，为决策提供科学依据，以便及时采取有关措施，改进与完善外汇管理，为经济发展的大局服务。<br /> 在这场没有硝烟的战斗中，全国外汇管理系统的广大干部职工经受住了严峻考验，用工作实际维护了正常的外汇收支秩序，支持了经济健康发展。尤其是在柜台直接面向客户的一线工作人员，坚守岗位，认真履行职责，表现出高度的敬业精神和高尚的职业道德。<br /> 目前外汇管理工作正按照年初的部署，有条不紊地进行。为做好下一阶段工作，国家外汇管理局要求，各地外汇分支局要继续抓紧防治非典工作不放松，进一步贯彻落实人民银行的各项防治措施和要求。同时，要及时总结前一阶段工作情况和经验，统筹安排好下一步外汇管理工作，确保今年年初布置的各项工作逐项落实。此外，要从大局出发，切实做好对外服务工作，改进与完善外汇管理，支持外贸进出口和利用外资，为经济发展的大局服务。<br /><br /><br /><br /><br /></p>",
  "source_file": "外汇局系统积极支持抗击非典，促进经济发展.docx"
}