{
  "id": 2571,
  "content": "<h1>国家外汇管理局有关负责人就《关于银行外币卡管理有关问题的通知》答记者问</h1><p>2003-05-26</p><p><br /><br /><br /><br /> 问：请简要介绍此次出台《关于银行外币卡管理有关问题的通知》（以下简称《通知》）的背景和意义。<br /><br /> 答：近年来，随着我国经济金融的发展和对外交往的增加，银行外币卡以其方便、快捷、安全可靠、可查询交易记录等特点，集消费、信贷、支付结算等多种功能于一体的优越性，越来越受到社会各界的普遍重视和欢迎。作为外汇管理部门，推动银行外币卡的发展，不仅符合公众需求趋势，还可减少外币现钞的交易，打击外汇非法交易，因此，国家外汇管理局对银行外币卡一直持积极鼓励和支持的态度。<br /> 银行外币卡在我国有着很大的发展空间。据公安部统计，2002年我国公民出境总人数达到1660万，比上年增加近60%。但至2002年11月份，经人民银行批准全国具有外币卡发卡资格的13家银行中，仅有7家发行了外币卡，总发卡量不足76万张。随着银行外币卡在我国的需求不断增加，各家银行加大了在银行外币卡业务方面的竞争。由于外币卡在境内外使用涉及到资金跨境流动、货币兑换和资金清算等多个环节，各银行的外币卡章程存在着一定的差异。在银行外币卡的提现、消费及透支还款等用卡环境方面，我国目前尚没有系统、明确的规定，给持卡人和发卡行带来一定的不便。另外，在我国境内禁止外币计价结算的大前提下，对发卡行、收单行、接受银行卡的特约商户之间的清算币种也应予以明确。<br /> 因此，为鼓励我国银行外币卡业务的规范发展，国家外汇管理局发出《通知》，对现行的经常项目外汇管理政策作出了适应外币卡发展需要的较大调整；并在确保可操作性的前提下，对外币卡业务的各环节加以规范。这将促进银行外币卡的发展，有利于创造良好的银行卡业务竞争环境和维护良好的市场经济秩序。<br /> 问：《通知》中关于银行外币卡管理的主要原则是什么？<br /> 答：对于银行外币卡业务的管理和规范，《通知》主要考虑了以下基本原则：<br /> 1、坚持经常项目可兑换原则。根据我国经常项目可兑换的管理框架，《通知》中规定境内银行发行的外币卡在境外使用只能用于服务贸易项下支付，不得用于资本项下投资及贸易支付。同时，对于因境内卡项下透支而形成的外汇垫款，如持卡人能够出具由发卡金融机构提供的外币卡项下交易账单，按照经常项目下可兑换的要求，允许持卡人用外币现钞和外汇存款偿还或用人民币资金购汇偿还。<br /> 2、坚持“境内禁止外币流通和以外币计价结算”的基本原则。人民币是我国的法定货币，《中华人民共和国外汇管理条例》明确规定，在中华人民共和国境内，禁止外币流通，并不得以外币计价结算。根据这一原则，《通知》对于持卡人使用外币卡在境内提现以及消费的结算币种都做出了明确规定。<br /> 3、坚持规范、可控原则。由于外币卡项下的交易难以进行事前审核，为防止外币卡被用于货币走私或洗钱等非法交易活动，《通知》规定了境内卡在境外的使用范围和提现限额。此外，《通知》建立了境内卡外汇收支大额报备制度。对于持卡人持境内卡在境内外所发生的大额存款、提现或消费交易，发卡金融机构除了按有关规定向外汇局报告大额和可疑外汇交易情况外，还应按照《通知》列出的具体情形，向外汇局备案。<br /> 4、坚持鼓励外币卡发展的原则。与传统的外币现钞、旅行支票相比，外币卡具有安全、便捷、易于携带等优点，有利于保护我国进出境人员的财产安全，同时，外币卡项下交易能够在银行系统内留下完整的交易记录，便于实施监管。因此，我们主动根据国际上通行的银行卡业务操作惯例并结合我国国情，制定适当措施，以完善外币卡业务的管理，支持和鼓励银行外币卡业务的发展。<br /> 问：对于我国境内银行办理的境外卡收单业务，《通知》是如何规定的？<br /> 答：《通知》对境外卡在境内的提现、消费以及资金清算等进行了规范。<br /> 1、由于我国境内禁止外币流通和以外币计价结算，境外卡的持卡人在境内银行的营业柜台或自动柜员机提现时，只能提取人民币现金，不得提取外币现金。<br /> 2、持卡人使用境外卡在境内消费后，国内收单银行与特约商户之间应以人民币进行清算，不得以外币清算。<br /> 3、持卡人使用境外卡在境内提现或者消费后，国内收单银行应从境外发卡机构收取外汇款项，并及时办理结汇，不得自行保留外汇。<br /> 问：对于我国境内银行发行的境内卡的各项业务，《通知》是如何规定的？<br /> 答：按照发行对象的不同，境内卡可以分为个人卡（指由金融机构向自然人发行的外币卡）和单位卡（指由金融机构向法人或其他组织等单位发行的，由该单位指定的人员使用的外币卡）。按照是否给予持卡人授信额度，境内卡可以分为信用卡（指由金融机构发行的给予持卡人一定信用额度，持卡人可以在信用额度内先使用、后还款的银行卡）和借记卡（指由金融机构发行的没有信用额度，持卡人先存款、后使用的银行卡）。<br /> 1、境内卡在境内提现或消费。持卡人使用个人外币卡的，可以在发卡金融机构的营业柜台提取人民币现金、外币现金；可以在自动柜员机上提取人民币现金，但是不得提取外币现金。持卡人使用单位外币卡的，在境内不得提取现金。<br /> 持卡人使用外币卡在境内提取人民币现金或者消费后，发卡金融机构应扣收持卡人的外汇款项，并及时办理结汇，将结汇所得人民币资金划入特约商户账户或支付有关收单金融机构。<br /> 2、境内卡在境外提现和使用。为防止持卡人在境外提现用于非法目的，《通知》对境内卡在境外提现规定了限额，采用了日限额加月限额的方式。即持卡人在境外使用外币卡，当日内累计提现金额不得超过1000美元，当月内累计提现金额不得超过5000美元。<br /> 由于外币卡的主要用途为消费，为防止持卡人利用外币卡进行非法交易，《通知》规定，持卡人在境外使用外币卡，限于服务贸易项下支付，不得用于资本项下投资及贸易支付，也不得用于国家法律所禁止的非法交易和行为。<br /> 问：境内卡项下如何办理还款？<br /> 答：对于因境内卡项下透支而形成的外汇垫款，如果持卡人能够出具由发卡金融机构提供的外币卡项下交易账单，按照经常项目下可兑换的要求，允许持卡人用外币现钞和外汇存款偿还或用人民币资金购汇偿还。但如持卡人使用外币卡所发生的交易为国家法律所禁止，则境内发卡金融机构不得为持卡人办理购汇手续。<br /> 对于未能收回的外币卡项下外汇呆账，发卡金融机构应当按照有关规定用贷款损失准备金、外汇资本金或者营运资金进行冲抵，不得用人民币资金自行购汇或以客户结汇资金冲抵。在发卡金融机构外汇资本金或营运资金不足时，可按照有关规定由其总行（部）申请购汇补充外汇资本金。<br /> 问：境内卡外汇收支大额报备制度的详细内容是什么？<br /> 答：对于持卡人持境内卡在境内外所发生的大额存款、提现或消费交易，实施大额报备制度。即发卡金融机构应按照《金融机构大额和可疑外汇资金交易报告管理办法》等规定，向所在地外汇局报告大额和可疑外汇交易情况。同时，对于境内卡项下所发生的交易符合以下情形的，发卡金融机构应同时报所在地外汇局备案。具体包括：<br /> 1、持卡人在境内外使用个人外币卡或个人外币卡账户有下列情形之一的，发卡金融机构应向所在地外汇局备案：（1）一个月内提取外币现金和消费金额累计超过20000美元的；（2）一年内提取外币现金累计超过20000美元的；（3）一年内提取外币现金和消费金额累计超过40000美元的。<br /> 2、持卡人在境内外使用单位外币卡有下列情形之一的，发卡金融机构应当向所在地外汇局备案：（1）一个月内在境外提取外币现金和在境内外消费金额累计超过20000美元的；（2）一年内在境外提取外币现金累计超过20000美元的；（3）一年内在境外提取外币现金和在境内外消费金额超过60000美元的。<br /> <br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就《关于银行外币卡管理有关问题的通知》答记者问.docx"
}