{
  "id": 2572,
  "content": "<h1>2002年中国国际收支状况分析</h1><p>2003-05-22</p><p> 2002年，我国国际收支继续保持良好的发展态势，经常项目、资本和金融项目双顺差，外汇储备较快增加，人民币汇率保持稳定。良好的国际收支状况，既是国民经济快速健康发展和对外经济交往取得明显成效的结果，同时对于国民经济持续发展和保障国家经济金融安全，也起到了积极的促进作用。<br />           一、2002年国际收支基本状况<br />          2002年，我国国际收支经常项目顺差354亿美元，比2001年增长104%；资本和金融项目顺差323亿美元，比2001年下降7%；年末外汇储备2864亿美元，比2001年末增加742亿美元。年末人民币对美元汇率为8.2773元人民币/1美元，保持基本稳定。<br />          （一）经常项目顺差大幅增加<br />          货物贸易顺差扩大。根据国际收支统计口径，2002年货物贸易顺差442亿美元，增长30%。其中，出口3257亿美元，增长22%；进口2815亿美元，增长21%。货物贸易顺差扩大是推动经常项目顺差增加的最主要因素。<br />          服务贸易逆差有所增加。2002年，服务贸易项下收入397亿美元，增长19%；支出465亿美元，增长18%；逆差68亿美元，增长14%。服务贸易中的主要项目变化情况是：运输项目逆差79亿美元，逆差上升18%；旅游项目顺差50亿美元，上升28%；保险项目逆差30亿美元，逆差上升22%；专有权利使用费和特许费项目逆差30亿美元，逆差上升63%。<br />          收益项目逆差减小。2002年，收益项目收入83亿美元，下降11%；支出233亿美元，下降18%；逆差149亿美元，下降22%。<br />          经常转移顺差增加。2002年，经常转移收入138亿美元，增长51%；支出8亿美元，增长28%；顺差130亿美元，上升53%。引起经常转移顺差大幅增加的主要原因是我国居民个人来自境外的侨汇收入增加。<br />          （二）资本和金融项目顺差略有减少<br />          直接投资顺差扩大。2002年，直接投资顺差468亿美元，上升25%。其中，我国对外直接投资28亿美元，下降60%；外商来华直接投资527亿美元，增长13%。<br />          证券投资仍呈现逆差。2002年，证券投资逆差103亿美元，下降47%。证券投资呈现逆差的主要原因是近年来我国金融机构不断增持境外证券。<br />          其他投资由顺差转为逆差。2002年，其他投资逆差41亿美元，2001年为顺差169亿美元。其他投资呈现逆差的主要原因有三个方面：一是金融机构拆放境外同业和存放境外同业的金融资产有所增加；二是企业境外融资回流境内资金减少；三是外债还本金额高于新借金额，2002年末我国外债余额为1685亿美元，比2001年末减少16亿美元。<br />          （三）储备资产较快增加<br />          在经常项目、资本和金融项目双顺差的推动下，2002年，我国国际储备资产增加755亿美元，比2001年多增加282亿美元。其中，外汇储备资产增加742亿美元，比2001年多增加277亿美元。<br />          （四）净误差与遗漏出现在贷方<br />          2002年，净误差与遗漏出现在贷方，为78亿美元，占国际收支货物贸易进出口总量的1.28%，处于国际公认的5%的合理范围内。<br />          二、2002年国际收支状况分析<br />          2002年国际收支状况良好，是我国国民经济快速健康发展、对外经济表现良好、本外币正向利差和国内外对人民币的信心增强等一系列因素综合作用的结果。<br />          （一）国民经济持续快速健康发展，是国际收支顺差扩大的重要基础<br />          2002年，我国国民经济持续较快发展，国内生产总值跃上10万亿元的新台阶，按可比价格计算比上年增长8%；积极财政政策和稳健货币政策取得明显效果，国内需求持续增长；经济结构战略性调整初见成效，产业结构优化升级取得进展；各项改革不断深化，对外开放水平进一步提高。这些因素都有利于增强企业出口竞争力，改善外商投资环境，增强国内外对人民币汇率稳定的信心，为国际收支顺差扩大奠定了基础。<br />          （二）对外经济表现良好，直接推动了国际收支顺差的扩大<br />          我国出口和进口均实现较快增长，顺差增加。在全球经济缓慢回升、外部需求有所增加的情况下，我国国有企业出口扭转了上年的下降势头，外商投资企业出口继续保持较快增长，集体与其他类型的企业出口大幅增加。同时，经济增长拉动进口需求，进口呈较快增长态势。按海关统计口径，全年出口增长22%，进口增长21%，进出口顺差上升35%。<br />          外国游客入境人数增加，国际旅游收入较快增加。全年境外入境人数9791万人次，比上年增长10%，其中过夜人数3680万人次，增长11%；国际旅游收入204亿美元，增长15%。<br />          外商投资环境不断改善，我国吸收外国直接投资首次居世界首位。巨大的市场潜力、低廉的劳动力成本、长期较快的经济增长、加入世界贸易组织、人民币汇率保持稳定，以及吸引外资流入的优惠政策，使得外国对我国直接投资再次出现高峰。全年外商直接投资合同金额828亿美元，比上年增长20%；实际使用金额527亿美元，增长13%。<br />          （三）本外币正向利差和国内外对人民币汇率稳定的信心增强，也为国际收支顺差扩大创造了有利条件<br />          2002年，国内一年期美元存款利率比同期限人民币存款利率低近1.17个百分点，同时，国内外对人民币汇率稳定的信心增强，甚至出现较强的升值预期。企业和个人从境外调回资金兑换成人民币的意愿较强。具体到国际收支平衡表中的有关项目，一是经常项目中经常转移顺差大幅增加，全年顺差130亿美元，大大高于往年水平。经常转移顺差的增加主要是侨汇收入的增加，反映了国外侨民对我国经济发展以及人民币币值稳定的信心增强。二是外商直接投资中资本金汇入增长较快，全年资本金汇入279亿美元，比上年增长58%，大大高于13%的外商直接投资增长速度。三是其他投资项下的贸易信贷表现为净流入，共计39亿美元，表明出口延期收款和进口预付货款较少，出口预收货款和进口延付货款较多，反映了企业积极调回国外资金的心理。四是净误差与遗漏出现在贷方，为78亿美元。按惯例，只要规模不大，净误差与遗漏出现在借方和贷方都是合理的。但是，长期以来我国国际收支平衡表中的净误差与遗漏均出现在借方，2002年出现在贷方，可以从一个侧面说明，在本外币正向利差和人民币汇率稳定的条件下，过去年份的资本外流情况有了一定的缓和。<br />          从国际收支整体状况看，顺差或逆差都属于国际收支失衡状态，影响着一国的经济运行、资源配置、资金运用乃至经济伙伴国的相关政策。当前的顺差体现了我国经济竞争力提高、对外资吸引力增强的良好态势，但其隐含的负面因素也同样值得关注。当顺差来自于大量实际资源的输出时，会制约一国长期的可持续发展；而国外投资的净流入，则增加了对远期利润、利息流出的资金需求，同时对国内资金的利用可能产生一定的挤出效应；如果流入的资金中包含大量游资，则更会对一国的金融稳定、经济安全带来威胁。此外，长期的顺差还可能招致伙伴国的经济对抗和制裁。因此，对长期大额顺差的情况，我们要密切关注，加强跨境资金流动监测，分析其成因、性质、资金来源及用途，评估其对经济运行的影响，制定科学有效的宏观经济政策，防范短期资本流动冲击，维护国际收支平衡。<br />          三、2002年国际收支变化的积极因素<br />          经常项目呈现较大顺差，外汇储备较快增加，表明当前我国国际收支整体状况良好，抗风险能力进一步增强。经常项目和外汇储备状况是用于衡量一国国际收支风险状况的重要指标。经常项目赤字、外汇储备规模不足或下降，经常被视为国际收支状况恶化的表现。2002年，我国经常项目实现较大顺差，年末外汇储备达到2864亿美元，相当于当年10.5个月的进口额，短期外债与外汇储备之比为19%，远低于100%的国际警戒线。良好的国际收支状况，有利于我国深化经济金融体制改革，从容调整产业结构，促进国民经济全面、健康发展。<br />          外商投资企业出口增长强劲，集体及其他类型企业出口快速增长，说明出口增长仍具较大潜力。近几年，外商直接投资企业一直是出口增长的强劲推动力。随着累计外商直接投资规模不断扩大，以及我国加入世界贸易组织后跨国公司加快将生产基地向我国转移，2002年外商投资企业出口继续强势增长。据海关统计，全年外商投资企业出口1699亿美元，比上年增长28%，占出口总额的52%。集体及其他类型的企业（尤其是后者）成为出口增长中的新亮点。2002年，集体企业出口189亿美元，增长33%；其他类型的企业（主要是民营企业）出口139亿美元，增长155%，净增加84亿美元。其他类型企业能量的释放，是经济体制改革和企业进出口经营权放宽的结果。<br />          外商直接投资保持较大规模，有利于出口持续增长和促进经济结构调整和产业升级。2002年，外商直接投资合同金额828亿美元，一定程度上预示未来外商直接投资将继续保持较大规模。一方面，外商投资企业数量的增多和生产规模的扩大，必然推动出口的不断增加；另一方面，外商直接投资是国外经济结构调整和产业升级的结果，但相应地也将会带来先进技术和管理经验的转移，有利于促进出口导向型产品、高技术产品和适应消费结构升级的消费品生产的快速成长，推动我国经济结构调整和产业的优化升级。<br />          四、2003年国际收支形势预测<br />          从国际经济方面看，据2003年4月份国际货币基金组织发表的预测，2003年全球经济增长率约3.2%，略高于去年。但国际货币基金组织也认为，由于美伊战争等因素的影响难以确定，预测世界经济形势较为困难。从国内经济方面看，我国经济继续保持较快增速，2003年首季经济增速达到9.9%，对外贸易出现小额逆差，外商直接投资仍保持良好的增长势头。但非典型肺炎对我国经济的影响目前尚难以判断。综合上述因素，初步预计，2003年我国国际收支经常项目顺差将有所减少，资本和金融项目仍保持一定顺差，国家外汇储备继续稳定增长。<br />          （一）经常项目顺差将有所减少<br />          货物贸易顺差减少。2003年，推动我国出口增长的各种因素仍将发挥作用，出口仍将保持增长。但受到国际经济整体发展速度和外部需求的约束，出口增长率预计将低于2002年。从进口看，随着我国进一步降低进口关税和逐步取消非关税限制，以及国内经济快速增长引致的内在需要，进口将会保持较快增长，进口增速将超过出口增速，导致货物贸易顺差有所减少。<br />          服务和收益项目逆差扩大。在我国加入世界贸易组织后，相关服务行业已逐步开放，而我国国内服务业总体水平存在的差距，以及我国涉外经济发展对国外服务需求的快速增长，决定了我国服务贸易逆差将是一个长期的过程，并在未来一段时期内保持逆差上升势头。收益项下的逆差主要来自外商投资企业外方的利润支付。根据有关部门统计，截至2002年底，我国累计吸收的外国直接投资已接近4500亿美元。这一庞大规模的直接投资在我国宏观经济发展良好的背景下将不断产生新的利润。近年来外商来华直接投资高速增长，随着这些新的投资逐步产生收益，预计我国收益项下的逆差将有所扩大。<br />          经常转移仍将维持较大规模。在人民币币值保持稳定和国内外对中国经济发展良好预期作用下，近年来侨汇收入呈现出快速增长趋势。预计2003年这一态势仍将保持。<br />          （二）资本和金融项目将保持一定顺差<br />          外商直接投资保持一定的流入规模。随着我国吸引外资环境的不断优化和开放领域的逐步放开，我国对国际上的资金、技术和人才的吸引力不断提高，外商直接投资呈较快增长势头。但由于非典型肺炎疫情产生的不利影响（尽管其影响的程度和范围尚难准确预料），2003年外商直接投资的增速较以往可能会有所减缓。<br />          证券投资继续呈现逆差。目前，我国正在逐步尝试开放国内证券市场，合格境外机构投资者制度的实施也将使资本流入有所增加，但短期内，境外资金进入我国资本市场的规模将受到严格控制。另一方面，随着我国涉外经济规模的不断扩大，金融机构的外汇资产规模将在大量外汇资金来源的推动下持续增长。从我国金融机构外汇资金的运用和当前国际金融市场情况看，购买境外有价证券仍是金融机构达到外汇资产保值、增值，参与国际资本市场的主要方法，因此，在今后一段时期，我国证券投资将继续呈现逆差。<br />          其他投资存在较大的不确定性。由于影响其他投资的因素较为复杂，而2003年国际经济政治环境存在较大不确定因素，因此其他投资的情况难以估计。但从我国历史数据看，其变化不会对资本和金融项目整体顺差构成影响。 <br />      </p>",
  "source_file": "2002年中国国际收支状况分析.docx"
}