{
  "id": 2576,
  "content": "<h1>改革行政审批制度加快转变管理职能</h1><p>2003-04-22</p><p>　　根据2002年11月国务院第一批取消行政审批项目决定及2003年3月国务院第二批取消行政审批项目决定的要求，国家外汇管理局共先后取消26项行政审批项目，涉及经常项目外汇管理、资本项目外汇管理和金融机构外汇业务监管等方面内容。在取消26项行政审批项目的同时，今天，国家外汇管理局发布《公告》，明确了其后续监管和衔接措施。 <br />             <br />                　　根据国务院的总体部署，外汇局在清理行政审批过程中，注意将行政审批制度改革与转变政府职能、完善外汇管理紧密结合起来。对于不符合政企分开原则，妨碍市场开放和公平竞争的行政审批项目，坚决予以取消；对于只设审批，没有管理的行政审批项目，也坚决予以取消。 <br />            <br />                26项行政审批项目的取消，是外汇局推进行政审批制度改革，规范行政审批行为的重要举措，也有利于外汇局积极转变管理职能，不断提高管理和服务水平。具体来说，一是通过取消进口付汇备案审核、出口单位交存核销单存根审核、支付边境贸易定金或从属费审批等项目，减少行政审批环节，有利于提高企业经营效率，促进国家对外经贸活动；二是通过取消中资企业中长期外债、融资租赁、项目融资金融条件的审批、对外发债市场时机选择和融资条件等审批项目，有利于减少行政干预，转变管理方式，通过市场手段对资金跨境流动实施有效监管；三是通过取消证券公司在境内外资银行B股保证金账户和国内外汇贷款专用账户的开立、变更和撤销等审批项目，改进对金融机构的监管方式；四是通过取消境内机构境外投资外汇风险审查、境外投资汇回利润保证金等审批项目，贯彻落实国家“走出去”的战略部署。 <br />            <br />                取消部分行政审批项目后，为防止出现管理上的脱节，外汇局明确了后续监管措施。其原则是：通过转变管理方式，规范相关外汇收支活动。具体来说，一是通过金融机构对外汇收支实施间接管理。由经营外汇业务的金融机构对境内机构进口付汇、外汇资本金结汇、外汇贷款借用偿还、外汇账户管理以及个人收支等外汇业务进行审核，外汇局通过监管金融机构，实现对有关外汇收支行为的有效管理。二是实施以登记为核心的管理方式，加强事后监督。外汇局通过登记管理，加强对境内机构从事借用外债、融资租赁、对外发债、项目融资等融资活动的监管。 <br />            <br />                此外，对于保留的行政审批项目，外汇局也建立健全了内部监督制约机制，努力提高审批效率，促使行政审批制度规范化、制度化。 <br />            <br />                取消外汇管理行政审批项目后办理有关业务的具体事宜，已经在国家外汇管理局公布的外汇管理法规中进行了明确，可以通过国家外汇管理局政府网站或者《国家外汇管理局文告》查阅。 <br />            <br />                今后，外汇局将继续按照国务院行政审批制度改革工作精神，遵循合法、合理、效能、责任和监督原则，积极推进外汇领域的行政管理体制改革工作。 <br />            <br />                国家外汇管理局第一批取消的行政审批项目 <br />            <br />                （2002年11月1日发布） <br />            <br />                序号 <br />                <br />                                    项目名称 <br />                <br />                                    1 <br />                <br />                                    国内外汇贷款专用账户的开立、变更和撤销的审批 <br />                <br />                                    2 <br />                <br />                                    证券公司在境内外资银行B股保证金账户的开立、变更、撤销审批 <br />                <br />                                    3 <br />                <br />                                    境内中资机构中长期外债融资条件的审批 <br />                <br />                                    4 <br />                <br />                                    境内中资机构融资租赁金融条件的审批 <br />                <br />                                    5 <br />                <br />                                    对外发债市场时机的选择和融资条件的审批 <br />                <br />                                    6 <br />                <br />                                    境内中资金融机构海外分支机构大额融资的审批 <br />                <br />                                    7 <br />                <br />                                    项目融资金融条件的审批 <br />                <br />                                    8 <br />                <br />                                    境内机构境外投资外汇风险审查 <br />                <br />                                    9 <br />                <br />                                    境外投资利润汇回保证金的审批 <br />                <br />                                    10 <br />                <br />                                    边境易货贸易项下支付定金或贸易从属费的审批 <br />                <br />                                    11 <br />                <br />                                    居民个人从境外汇入或携入的经常项目外汇，一次解付外币现钞或兑换人民币等值5万美元（含5万美元）以上的审批 <br />                <br />                                    12 <br />                <br />                                    免税商品进口用汇及免税商店购进的免税商品因货损、积压等需转为人民币销售的审批 <br />                <br />                                    13 <br />                <br />                                    外商直接投资项下合资合作设备、外资设备物品对外付汇的审核 <br />                <br />                                    14 <br />                <br />                                    贸易进口项下90天以上信用证的备案审核 <br />                <br />                                    15 <br />                <br />                                    贸易进口项下90天以上托收的备案审核 <br />                <br />                                    16 <br />                <br />                                    保险公司境内外汇账户开立、使用、变更的审核 <br />                <br />                                    17 <br />                <br />                                    贸易进口项下90天以上到货的备案审核 <br />                <br />                                    18 <br />                <br />                                    出口单位自报关之日起60天内到外汇局送交核销单存根的审核 <br />                <br />                                    19 <br />                <br />                                    境内居民个人源于境外汇入的外汇存款原路复汇出的审核 <br />                <br />                                    20 <br />                <br />                                    保险公司及其分支机构境内外汇划转的审核 <br />                <br />                                    国家外汇管理局第二批取消的行政审批项目 <br />            <br />                （2003年2月27日发布） <br />            <br />                序号 <br />                <br />                                    项目名称 <br />                <br />                                    1 <br />                <br />                                    债务人以自有外汇偿还所在地银行国内外汇贷款核准 <br />                <br />                                    2 <br />                <br />                                    外商投资企业资本金结汇核准 <br />                <br />                                    3 <br />                <br />                                    国内外汇贷款债务人登记核准 <br />                <br />                                    4 <br />                <br />                                    远洋渔业企业远洋渔业外汇收支情况年检审核 <br />                <br />                                    5 <br />                <br />                                    旅行社从其入境游账户中对外支付出境游超标准费用核准 <br />                <br />                                    6 <br />                <br />                                    国内外汇贷款债务人购汇和异地还贷核准 <br />                <br />                                     <br />                 <br />                国家外汇管理局公告 <br />               <br />                〔2003〕第1号根据《国务院关于取消第一批行政审批项目的决定》（国发［2002］24号）和《国务院关于取消第二批行政审批项目和改变一批行政审批项目管理方式的决定》（国发［2003］5号），国家外汇管理局共取消26项行政审批项目。现对取消行政审批项目后有关事宜公告如下：  <br />              <br />                一、取消“国内外汇贷款专用账户的开立、变更和撤销的审批”项目 <br />              <br />                对国内外汇贷款专用账户的管理，按照国家外汇管理局2002年12月6日发布的《国家外汇管理局关于实施国内外汇贷款外汇管理方式改革的通知》（汇发［2002］125号）第四条规定执行。二、取消“证券公司在境内外资银行B股保证金账户（以下称“B股交易结算资金账户”）的开立、变更和撤销的审批”项目 <br />              <br />                证券公司开立、变更B股交易结算资金账户，按照国家外汇管理局2003年4月1日发布的《国家外汇管理局关于取消部分资本项目外汇管理行政审批后过渡政策措施的通知》（汇发［2003］50号）第三条规定执行。三、取消“境内中资机构中长期外债融资条件的审批”、“境内中资机构融资租赁金融条件的审批”、“对外发债市场时机选择和融资条件的审批”、“项目融资金融条件的审批”四项审批项目 <br />              <br />                境内中资机构（包括外汇指定银行）对外借用中长期外债、发行中长期外币债券、进行融资租赁和项目融资，按照国家外汇管理局2003年4月1日发布的《国家外汇管理局关于取消部分资本项目外汇管理行政审批后过渡政策措施的通知》（汇发［2003］50号）第一条规定执行。四、取消“境内中资金融机构海外分支机构大额融资的审批”项目 <br />              <br />                境内中资金融机构海外分支机构大额融资，按照国家外汇管理局2003年4月1日发布的《国家外汇管理局关于取消部分资本项目外汇管理行政审批后过渡政策措施的通知》（汇发［2003］50号）第二条规定执行。五、取消“境内机构境外投资外汇风险审查”项目 <br />              <br />                根据2003年4月1日发布的《国家外汇管理局关于取消部分资本项目外汇管理行政审批后过渡政策措施的通知》（汇发［2003］50号）的第四条规定，境内机构境外投资不再到外汇局进行境外投资外汇风险审查，同时，境外投资外汇资金来源审查手续进一步简化，具体操作办法见2003年3月19日发布的《国家外<br />                </p>",
  "source_file": "改革行政审批制度加快转变管理职能.docx"
}