{
  "id": 2579,
  "content": "<h1>国家外汇管理局有关负责人就完善外商直接投资外汇管理答记者问</h1><p>2003-03-24</p><p><br /><br /><br /><br /> 　　为适应国际投资新趋势、多渠道引进外资，不断完善外商直接投资外汇管理，进一步改善外商投资环境，最近，国家外汇管理局发布了《关于完善外商直接投资外汇管理工作有关问题的通知》（以下简称《通知》），并将于 <br /><br />            <br /><br />2003年 <br /><br />             4月 <br /><br />             1日 <br /><br />            起正式实施。日前，国家外汇管理局有关负责人就《通知》有关问题接受记者采访。<br /><br /> 　　一、请您介绍一下《通知》出台的背景。<br /> 　　答：首先，近年来，随着我国改革开放的不断深化，外商直接投资领域出现了许多新情况，对外汇管理提出了新要求，需要明确相应的外汇管理原则和工作规程。其次，外商投资企业验资询证及外资外汇登记制度自去年5月1日实施以来，在保证外方出资真实性和合规性方面，取得了明显的成效，但在实际操作中还存在部分问题，也需要进一步明确操作、统一规范。第三，去年以来，国务院有关部委陆续发布了一系列文件，规范外资并购活动，其中部分内容涉及外汇局管理职能，有必要从外汇管理角度明确有关政策和操作。此外，为优化投资环境、提高管理效率，部分原有的外商直接投资外汇管理业务也需要进行简化或调整。<br /> 　　二、《通知》主要包括哪些内容？<br /> 　　答：《通知》全文共4部分22条，附10项具体操作规程，按照资本流入、验资询证与登记、资本流出的逻辑顺序，主要对10个方面问题作出了详细规定：①外国投资者专用外汇账户的开立与管理；②外国投资者以在外汇指定银行离岸账户内资金出资及外国投资者境内非居民个人现汇账户资金出资的管理；③外国投资者向外商投资企业出资的类型与来源；④外国投资者收购境内企业股权的管理；⑤非投资性外商投资企业境内投资的管理；⑥外资比例低于25％的外商投资企业的管理；⑦验资询证与外资外汇登记制度的完善；⑧外商投资企业减资的管理；⑨对验资报告与审计报告的审核要求；⑩资本金结汇与外方先行回收投资操作规程的简化。<br /> 　　三、《通知》对原有外汇管理思路和方法作了哪些调整？<br /> 　　答：第一，确立了对外国投资者未在境内设立外商投资企业而在境内从事直接投资或与直接投资相关活动，通过外国投资者专用外汇账户进行管理的制度和原则。<br /> 　　第二，允许外国投资者以其境内非居民个人现汇账户，以及其开立于经中国人民银行批准经营离岸业务的外汇指定银行的离岸账户中的资金向外商投资企业出资。<br /> 　　第三，将外商投资企业外方出资的许可范围，从原有的外汇、实物、无形资产、人民币利润等形式扩大到清算、转股、减资等财产境内再投资、未分配利润、应付利润、三项基金、债转股等形式。<br /> 　　第四，明确了对外商收购境内企业股权的登记管理原则和具体操作方案，以确保并购领域外资流入的真实性与合规性。<br /> 　　第五，明确了非投资性外商投资企业境内投资、外资比例低于25％的外商投资企业的外汇管理原则，配合外经贸部等部门有关政策的调整，填补了目前外汇管理工作的空白。<br /> 　　四、外国投资者未在境内设立外商投资企业，而需要在境内从事直接投资或与直接投资相关的活动，应如何开立和使用外国投资者专用外汇账户？<br /> 　　答：《通知》规定在此情况下，外国投资者可根据其投资资金用途的不同，向项目所在地外汇局申请以自身名义开立投资类、收购类、费用类和保证类四种类型的外国投资者专用外汇账户。<br /> 　　外国投资者申请开立专用外汇账户，须向外汇局提交证明其投资活动真实性、合法性的材料，由外汇局核定该账户的最高限额、存续期限、收支范围等事项，并进行日常监管。<br /> 　　原则上只允许外国投资者在一家银行开立一个多币种专用外汇账户。外国投资者专用外汇账户内资金应以现汇汇入，不得以现钞存入，结汇或划转须逐笔经外汇局核准。若外国投资者日后在境内成立了外商投资企业，结汇、划转核准件也可作为其办理验资或撤资的凭证。<br /> 　　五、实践中，外国投资者希望能够将其在我国境内非居民个人现汇账户和离岸账户中的外汇资金用于向外商投资企业的出资，《通知》对此是如何规定的？<br /> 　　答：《通知》规定，外国投资者的境内非居民个人现汇账户中的资金，可以用作其向外商投资企业出资，但须经外汇局核准，银行凭外汇局核准件为其办理资金划转。外国投资者在经中国人民银行批准经营离岸业务的外汇指定银行开立离岸账户，该账户资金也可用作其向外商投资企业出资，无须经外汇局核准，银行直接为其办理资金划转。资金划转完成之后，才能认为外国投资者向外商投资企业的出资已到位，外商投资企业才能办理有关的外资外汇登记手续。<br /> 　　六、《通知》从外汇管理角度出发，在原规定基础上新增了哪些外国投资者的出资方式和来源？<br /> 　　答：除已有明文规定的外汇、实物、无形资产、人民币利润等形式以外，《通知》规定外国投资者还可以下列方式作为向外商投资企业的出资：1、外商投资企业的发展基金、储备基金（或资本公积金、盈余公积金）等，按外方出资比例可转增本企业外方资本；2、外商投资企业的未分配利润、应付股利及其项下的应付利息等，按外方出资比例可转增本企业外方资本；3、外商投资企业外方已登记外债本金及当期利息可转增本企业外方资本；4、外国投资者从其已投资的外商投资企业中因先行回收投资、清算、股权转让、减资等所得的财产在境内再投资，可作为再投资企业外方资本。<br /> 　　外国投资者以上述方式出资的，外汇局审核其提交的证明材料无误后，开立相应的资本项目外汇业务核准件，银行凭以办理有关的境内划转业务，企业凭以办理验资询证及外资外汇登记手续。<br /> 　　七、当前出现越来越多的外资并购境内企业的情况，《通知》对其是如何规范外汇业务的？<br /> 　　答：主要设定了外方收购中方股权的“转股收汇外资外汇登记制度”，规范外资并购境内企业的外汇管理。《通知》规定，外国投资者或投资性外商投资企业收购境内企业股权，在支付股权购买对价时，应当办理转股收汇外资外汇登记手续。外国投资者在付清全部股权购买对价前，其在被收购企业中的所有者权益依照其实际已支付的比例确定，并据此办理相关的转股、减资、清算及利润汇出等外汇业务。<br /> 　　八、对非投资性外商投资企业境内投资、外资比例低于25％的企业等的外汇方面问题，《通知》是如何明确的？<br /> 　　答：关于非投资性外商投资企业境内投资的问题，外经贸部与国家工商总局联合发布的《关于外商投资企业境内投资的暂行规定》等文件中，明确了对符合条件的被投资企业颁发加注“外商投资企业投资”字样的《企业法人营业执照》。据此，《通知》规定，外汇局凭加注“外商投资企业投资”字样的《企业法人营业执照》，对此类被投资企业在举借外债方面视同外商投资企业进行管理。<br /> 　　关于外资比例低于25％的企业，外经贸部、国家税务总局、国家工商总局及国家外汇管理局在联合发布的《关于加强外商投资企业审批、登记、外汇及税收管理有关问题的通知》中，明确对其颁发加注“外资比例低于25％”字样的外商投资企业批准证书和营业执照。据此，《通知》规定，外汇局凭加注“外资比例低于25％”字样的外商投资企业批准证书和营业执照，将此类企业纳入外商投资企业外汇管理的现有制度，为其办理外商投资企业外汇登记，并依据有关规定办理验资询证及外资外汇登记手续。<br /> 　　九、《通知》对外商投资企业验资询证及外资外汇登记制度实施工作，主要作了哪些完善？<br /> 　　答：主要在以下五个方面对外汇局的业务作了明确和统一：<br /> 　　第一，外国投资者缴付的外汇资本金超过核定的外商投资企业资本金账户最高限额时，若超额部分不超过企业资本金账户最高限额的1％，且绝对数额不超过等值1万美元，外汇局可按实际入账金额为其办理验资询证及外资外汇登记。<br /> 　　第二，商检部门价值鉴定机构对出资实物的价值鉴定金额与进口货物报关单金额不一致时，外汇局应以商检价值鉴定金额为准，为企业办理验资询证与外资外汇登记。<br /> 　　第三，因外方溢价投资、参股、实物出资价值鉴定金额大于海关报关金额，因汇率变动或其他类似原因造成外商投资企业实际出资大于注册资本的，验资询证及外资外汇登记时应如实登记企业的注册资本及其资本溢价投入后的企业实际出资。<br /> 　　第四，“三来一补”企业转型投资委托会计师事务所向外汇局询证的，需向外汇局提交有关材料，外汇局经审核确认该转型投资的设备系进口货物且并未对外付汇后，可根据其商品价值鉴定书列示的金额，出具外方出资情况询证函回函，并办理外资外汇登记手续。<br /> 　　第五，外商投资企业的外国投资者与其境外投资款缴款人名称不一致的，外汇局可为其办理验资询证与外资外汇登记，同时在外方出资情况询证函回函中注明“缴款人与投资人不一致”的字样。<br /> 　　十、《通知》中对企业在办理有关外汇业务时提交的验资报告和审计报告有何特殊要求？<br /> 　　答：《通知》要求，外汇局在办理外汇业务过程中需审核外商投资企业验资报告的，凡验资报告为2002年5月1日后出具的，应同时审核相关外方出资情况询证函回函；在办理外汇业务过程中需审核外商投资企业审计报告的，凡审计报告为2002年度以后的，应同时审核该外商投资企业的《外汇收支情况表》。通过这两项特殊要求，进一步巩固外商投资企业验资询证及外资外汇制度的实施效果，发挥企业《外汇收支情况表》在有关统计和监管中的作用。<br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就完善外商直接投资外汇管理答记者问.docx"
}