{
  "id": 2586,
  "content": "<h1>国家外汇管理局有关负责人就调整国际收支涉外收入申报时限答记者问</h1><p>2002-12-30</p><p><br /><br /><br /><br /><br /> 　　问：据悉，去年7月国家外汇管理局发布了《关于提高国际收支涉外收入申报时效有关事项的通知》，决定分步调整国际收支涉外收入申报时限。根据这一工作安排，<br />             <br /><br />2001年<br />              9月<br />              1日起<br />             ，国际收支涉外收入申报时限由25个工作日缩短为5个工作日，近日，国家外汇管理局又发布公告，从<br />             <br />2003年<br />              1月<br />              1日起<br />             全面实施国际收支涉外收入5个工作日内申报。请问，进一步调整涉外收入申报时限，有什么意义？<br /><br /> 　　答：涉外收入申报是国际收支统计申报的一个主要组成部分，是采集国际收支统计数据的重要渠道，其时效性关系到整体国际收支统计效率。2001年7月国家外汇管理局发布了《关于提高国际收支涉外收入申报时效有关事项的通知》，提出采取分步、渐进的方式，缩短国际收支涉外收入申报的时限，自<br />             <br />2001年<br />              9月<br />              1日起<br />             ，由原来的25个工作日缩短为10个工作日；从<br />             <br />2003年<br />              1月<br />              1日起<br />             ，进一步缩短为5个工作日。从一年多的实施情况来看，由于准备较为充分，措施得力，10日申报工作开展顺利，各地涉外收入申报率全部保持在95%以上，社会公众的申报意识普遍增强，一些地区和银行还利用先进的技术手段和计算机网络进一步提高申报效率，统计信息时效性得到了较大提高，受到了社会各界的广泛认可。<br /> 　　随着我国对外开放进程的不断加快，国内外对国际收支统计信息的及时性也提出了更高的要求。因此，国家外汇管理局决定，适应当前形势要求，按照既定的工作安排，自<br />             <br />2003年<br />              1月<br />              1日<br />             起由10个工作日再次缩短为5个工作日。<br /> 　　国际收支涉外收入申报时限的逐步调整，也就是一个申报时效不断提高的过程，具有重要意义：<br /> 　　第一，能够更好地服务于宏观经济分析和决策。用于宏观经济决策的各项统计数据，必须具备及时、准确和完整三个前提条件。2001年9月以前，机构或个人在收到外汇指定银行涉外收入通知书后，在25个工作日内通过外汇指定银行完成相关申报，无法及时反映跨境资金流动情况，此后，申报时限缩短为10个工作日，信息的及时性有所提高，但与银行结售汇等数据之间还有一定的时滞，制约了国际收支统计申报数据更加有效的使用。因此，缩短申报周期，提高统计时效，有助于防范跨境资金冲击和整合关联统计信息，不断满足统计分析预测和宏观经济决策的需求。<br /> 　　第二，有利于及时掌握我国对外经济发展的全貌。国际收支统计科学完整地反映了一国在一定时期内涉外经济的发展情况。通过国际收支的相关数据，可以反映涉外经济整体状况（如对外依存度）、国际贸易竞争力（如贸易条件指数）和投资发展状况（如资本流动构成比例）等。以上信息涵盖了涉外经济的所有领域，是进行宏观经济决策和调控的必备要素。通过进一步提高国际收支统计申报数据的时效，将有助于把握我国涉外经济发展的最新动态，更好地发挥国际收支统计数据对宏观经济决策和企业经营决策的支持效用。<br /> 　　第三，适应加入世贸组织后对统计提出的更高要求。加入世贸组织后，随着我国对外开放工作的不断深化，对外依存度不断提高，对外政治、经济交往更加频繁。国际组织和各国政府在经济调控、政策评价、协议谈判和争端解决的过程中，对国际收支统计数据的及时性提出了更高的要求。国际货币基金组织的数据公布特殊标准（SDDS）已将能否及时提供所需数据作为一国进入国际资本市场的必要条件之一。因此，作为一个准备逐步融入国际资本市场的发展中国家，提高国际收支涉外收入申报时效十分迫切。<br /> 　　问：调整国际收支申报时限是否会增加银行和申报主体的负担？<br /> 　　答：此次提高国际收支涉外收入申报的时效，主要缩短的是申报主体从境外收到款项后须向银行进行申报的这段时间。所以，对银行的操作基本上没有影响；对于申报主体而言，主要是需要加强申报意识。从1996年实施国际收支统计申报以来，我国国际收支统计申报制度日趋完善，申报主体的申报意识也不断增强，国际收支申报的完整性、准确性和及时性方面有了极大的改善，为提高国际收支涉外收入申报时效奠定了良好的基础。<br /> 　　此外，现代科技手段为提高申报时效提供了技术条件。利用现代计算机和网络技术，在条件成熟的地区或银行开展网上远程申报业务和数据接口转换，能够进一步节约社会成本、提高申报效率，是今后国际收支统计申报的一条重要途径。<br /> 　　问：如果未按规定及时进行国际收支统计申报，会有什么后果？<br /> 　　答：国际收支统计申报是每个申报主体的义务，未按规定进行申报的，将受到相应的处罚。根据国际收支统计申报的有关规定，对未在规定的期限内按要求申报涉外收入的收款人，其在申报期限到期之日起3个月内又从境外收到款项时，必须先办理所有未申报涉外收入的补申报手续，并经所在地国家外汇管理局机构确认后，银行方可为其办理解付手续。因此，如果收款人不在规定的期限内进行申报，款项不仅不能及时入账，而且也会带来利息上的损失。<br /> 　　此外，根据《金融违法行为处罚办法》、《国际收支统计申报办法实施细则》和《国际收支统计申报核查处罚规程》，对于违反国际收支统计有关规定的申报主体，国家外汇管理局将根据其情节的轻重，给予警告、通报批评、罚款等相应的处罚；对于金融机构违反规定的，外汇局也将根据其情节的轻重，给予警告，并处以5万元以上30万元以下的罚款，还可对违规金融机构的高级管理人员、直接责任人员等提出行政处分的建议。情节严重构成犯罪的，要移交有关司法部门处理。<br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就调整国际收支涉外收入申报时限答记者问.docx"
}