{
  "id": 2589,
  "content": "<h1>国家外汇管理局有关负责人就改革国内外汇贷款管理方式答记者问</h1><p>2002-12-18</p><p><br /><br /><br /><br /><br /> 　　问：据悉，国家外汇管理局近日发布了《关于实施国内外汇贷款外汇管理方式改革的通知》（以下简称《通知》），自<br />             <br /><br />2003年<br />              1月<br />              1日起<br />             在全国范围内调整国内外汇贷款的管理方式。请问，为什么要对现行国内外汇贷款外汇管理方式进行改革？<br /><br /> 　　答：我国现行国内外汇贷款的外汇管理框架，是以1989年发布的《外汇（转）贷款登记管理办法》为基础逐步建立起来的。主要是对国内外汇贷款实行登记制度，即债务人每借一笔贷款，都需逐笔到外汇局办理贷款登记；开立相关外汇账户及还本付息须经外汇局核准，等等。在这种管理方式下，外汇局直接面对企业、审批企业，虽然满足了监管要求，但由于审批环节较多，管理成本比较高。而且，由于企业是登记及还贷主体，遇到企业不登记或迟登记时，在还款环节会出现很多麻烦，不利于银行及时收贷。因此，对现行国内外汇贷款的管理方式进行改革，既有利于提高国内外汇资金的使用效率，方便企业，也方便银行对贷款资金的管理，同时从外汇管理角度说也有利于提高外汇监管效率。<br /> 　　问：据我们了解，此前外汇局已经在部分地区进行了该项改革的试点，您认为试点取得了预期的效果吗？<br /> 　　答：从2001年8月起，我们开始在有条件的地区进行国内外汇贷款管理方式改革试点。截至目前，共批准在上海、重庆、浙江等16个省市进行试点。在试点地区，将目前的债务人逐笔登记改为债权人定期登记；企业以自有外汇并按正常还款计划偿还国内外汇贷款时，外汇局可授权具备资格的银行进行合规性和真实性审核并办理相关手续；外汇局授权具备资格的银行按照规定自行开立或注销国内外汇贷款专用账户。<br /> 　　从试点情况来看，由于准备工作充分，操作审慎，培训到位，试点工作在各地进展比较顺利，受到了企业、银行等多方面的欢迎，减少了企业逐笔登记的麻烦，方便了银行的信贷管理，社会反映积极。据中国人民银行统计，截至2002年10月末，境内金融机构外汇贷款余额为998.4亿美元，比上年末增加61.1亿美元，同比多增加104.9亿美元。国内外汇贷款管理方式的改革无疑在其中发挥了积极作用。<br /> 　　此次在全国范围内实施国内外汇贷款管理方式改革，就是为了进一步巩固和完善2001年改革试点的成果，简化国内外汇贷款的外汇管理手续，提高企业借用国内外汇贷款的积极性；同时为中资银行向国内企业发放外汇贷款及监督、管理债权提供便利条件，提高国内外汇资金的使用效率，改善中资银行与外资银行进行竞争的政策环境。<br /> 　　问：您能否详细介绍一下此次改革方案的主要内容？<br /> 　　答：首先要说明的是，由于外债转贷款、外资银行对内放款、各类外汇垫款和个人外汇贷款的管理思路需要继续研究，此次改革只涉及各中资金融机构（债权人）向非金融性质的境内机构（债务人）发放的自营外汇贷款，其他外汇贷款的管理仍维持现状。<br /> 　　这次在全国范围内实施的国内外汇贷款管理方式的改革，延续了试点时期的一些基本思路，但也有较大的调整和补充。综合来说，《通知》的主要内容是：<br /> 　　1、改变过去由债务人到外汇局逐笔登记的管理方式，实行国内外汇贷款债权人集中登记。即由发放国内外汇贷款的中资金融机构定期向外汇局进行外汇债权登记，报送国内外汇贷款变动情况。与试点时相比，《通知》明确，凡经营国内外汇贷款业务的中资金融机构，都必须实行债权人登记，外汇局不再通过授权方式决定一家银行是否可以实行债权人集中登记。<br /> 　　2、简化债务人国内外汇贷款专用账户管理和还本付息核准的手续。《通知》明确，由债权人负责审核债务人提出的开立或注销国内外汇贷款专用账户的申请，而不再由外汇局审批专用账户的开立和注销；债务人以自有外汇或以人民币购汇偿还国内外汇贷款本息时，均由债权人进行真实性和合规性审核，事后由债权人按月报所在地外汇局备案。与试点时相比，《通知》将企业开立国内外汇贷款专用账户、还贷且包括购汇还贷的审核权全部下放给债权人，并规范了相应的办理程序，外汇局只进行事后核查，而不再由外汇局通过授权方式决定一家银行是否具备这种审核权。<br /> 　　3、明确银行在加强内控审核、现场和非现场检查方面的要求。《通知》要求，债权人应建立完善的外汇贷款业务内控制度，并报当地外汇局备案。外汇局将加强对债权人的事后监管，督促其按时报送各类数据和有关数据，外汇局将根据债权人所报材料对国内外汇贷款业务进行非现场检查，对债权人办理集中登记、开立或注销外汇账户以及还款审核等情况进行定期或不定期的现场检查。<br /> 　　问：您认为国内外汇贷款管理方式的改革具有怎样的意义？<br /> 　　答：这次国内外汇贷款管理方式的改革，对企业、银行和外汇管理三方面，都具有重要的意义。对企业来说，简化了办事手续，疏通了融资渠道；而银行则增加了自主权和主动性，有利于银行更好地管理其债权，促进外汇贷款业务的健康发展，更重要的是，增强了银行的责任和监管意识；从外汇管理角度看，改变了过去直接面对千家万户企业的管理方式，转而通过银行实施监管，有利于监管水平和效率的提高。<br /> <br /><br />               <br />             <br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就改革国内外汇贷款管理方式答记者问.docx"
}