{
  "id": 2591,
  "content": "<h1>（已废止）国家外汇管理局、财政部关于调整外商投资企业外汇年检“外汇内容表”的通知</h1><p>2002-12-12</p><p>（2002年12月6日国家外汇管理局 财政部联合发布）<br />              汇发〔2002〕124号<br />              　　国家外汇管理局各省、自治区、直辖市分局、外汇管理部，深圳、大连、青岛、厦门、宁波市分局；各省、自治区、直辖市、计划单列市财政厅(局)，财政部驻各省、自治区、直辖市、计划单列市财政监察专员办事处：<br />              　　为加强外商投资企业联合年检中的外汇年检工作，1998年12月18日，财政部、国家外汇管理局联合下发了《关于加强外商投资企业外汇审计工作的通知》（财外字［1998］607号文件）。经过三年的贯彻执行，注册会计师外汇审核工作得到了有效规范，外汇年检数据真实性提高。为进一步做好今后的外商投资企业外汇年检工作，切实提高注册会计师外汇审核工作质量，现将有关事项通知如下：<br />              　　一、启用“外汇收支情况表”（附件），停止使用财外字［1998］607号文件中“注册会计师事务所在外商投资企业年度财务报告审计中应披露的外汇内容表”。“外汇收支情况表”由企业填写，注册会计师审核。<br />              　　二、“外汇收支情况表”属于企业财务秘密，企业仅向外汇局报送。未经企业许可或法律授权，外汇局工作人员不得对外披露该表反映的各项信息。<br />              　　三、各地外汇分局应加强对辖区内外商投资企业和会计师事务所的外汇业务培训，指导企业财务人员和注册会计师按照指标说明的要求认真填写和审核“外汇收支情况表”。年检结束后，各地外汇分局须将参检企业“外汇收支情况表”汇总上报。<br />              　　四、联合年检结束后，财政部、国家外汇管理局将对部分会计师事务所的外汇审核工作进行抽查。对于编造虚假外汇收支财务信息的会计师事务所和注册会计师，财政部将依照《违反注册会计师法处罚暂行办法》严肃处理。<br />              　　五、执行过程中如遇问题，请及时向国家外汇管理局资本项目司或财政部企业司反映。<br />              特此通知。<br />              附件：外汇收支情况表<br />              <br />              二ＯＯ二年十二月六日<br />              外 汇 收 支 情 况 表<br />            编制单位：××公司 ××年12月31日<br />              组织机构代码： 外汇登记证号码： 单位：美元<br />              <br />             资 产<br />                期初数<br />                  期末数<br />                  负债及经常项目差额<br />                期初数<br />                  期末数<br />                  一、外汇货币资金<br />                  1.1现金<br />                  1.2资本金账户存款<br />                  1.3经常项目账户存款<br />                  1.4外债账户存款<br />                  1.5其他账户存款<br />                  二、应收外汇账款<br />                  其中：应收境内账款<br />                  2.1货物贸易<br />                  2.2服务贸易<br />                  2.3其他应收款<br />                  三、预付外汇账款<br />                  四、应收外汇股利<br />                  其中：应收境内股利<br />                  五、境外投资<br />                  其中：固定资产<br />                  无形资产<br />                  六、境内外汇投资<br />                  七、非外汇形式资产<br />                  7.1人民币<br />                  7.2固定资产<br />                  7.3无形资产<br />                  7.4资本对价转移<br />                  7.5单方面资本转移<br />                  7.6其他<br />                  八、结购汇差额<br />                  九、汇率折算差额<br />                  十、其他资产<br />                　<br />                  　<br />                  十一、应付外汇账款<br />                  其中：应付境内账款<br />                  11.1货物贸易<br />                  其中：一年期以上<br />                  融资租赁<br />                  11.2服务贸易<br />                  其中：一年期以上<br />                  11.3其他应付款<br />                  其中：一年期以上<br />                  十二、预收外汇账款<br />                  其中：一年期以上<br />                  十三、应付外籍人员工资<br />                  十四、应付外汇股利<br />                  其中：一年期以上<br />                  十五、境外借款<br />                  15.1金融机构借款<br />                  15.2关联企业借款<br />                  15.3其他借款<br />                  15.4发行债券<br />                  十六、境内外汇借款<br />                  其中：境内外资金融机构<br />                  借款<br />                  十七、应付外汇利息<br />                  其中：应付境内利息<br />                  十八、实收境外资本<br />                  18.1外国直接投资<br />                  18.2外国证券投资<br />                  十九、实收境内外汇资本<br />                  二十、经常项目差额<br />                　<br />                  　<br />                  资产合计<br />                  <br />                 <br />                 负债和经常项目差额合计<br />                  <br />                 <br />                 附注：1.对外担保本年新增担保金额 美元，本年减少担保金额 美元，年末余额 美元<br />              2.按股权或约定比例计算外方所有的未分配利润年末余额 美元<br />              3.”其他资产”占”资产合计”的 %填表日期： <br />              编制人： 会计主管： 法定代表人： <br />              审核会计师事务所： 注册会计师： <br />              指标说明：<br />              　　1、本表反映企业与境外企业机构个人进行的经济交易以及与境内企业机构个人进行的符合外汇管理规定的外币计价、结算交易，所有交易均按实际发生金额记录，“实收境外资本”、“实收境内外汇资本”在本表中作为负债记录，各项数据涉及填报金额精确到个位数，小数点后数字四舍五入，实行第一年仅填期末数。<br />              　　2、“外汇货币资金”项目：反映企业外币现钞、外币银行存款和其他外币资金等的合计数。<br />              　　3、“应收外汇账款”、“应付外汇账款”、“预付外汇账款”、“预收外汇账款”项目：反映企业以外币计价结算货物、服务、无形资产交易而产生的应收、应付、预收、预付款项，包括企业与境外的交易、外汇管理法规允许的企业与境内机构的外币计价结算交易两部分。<br />              　　服务贸易包括运输、旅游、通讯服务、建筑服务、保险服务、金融服务、计算机和信息服务、专有权使用费和特许费、咨询、广告、宣传、电影、音像及其他商业服务。<br />              　　“其他应收款”、“其他应付款”主要反映企业因专利权、商标权、著作权、计算机软件版权等知识产权的买卖而发生的债权债务，企业外方股东减资、先行收回投资以及企业因股权交易而发生的债权债务也记入本项目。<br />              融资租赁在“应付外汇账款－货物贸易”下记录。<br />              　　4、“应收外汇股利”项目：反映企业境外投资和投资性外商投资企业境内外汇投资应收取的被投资企业已宣告分配的现金股利。<br />              　　5、“境外投资”项目：反映企业以外汇、实物、无形资产、股权对境外股权性质的投资，按成本法填列。<br />              　　6、“境内外汇投资”项目：反映企业境内外汇股权投资，投资性外商投资企业以其境内所获得的人民币利润、清算、股权转让、先行收回投资、减资所得的财产在境内再投资也记入本项目，该项目按成本法填列。<br />              　　7、“非外汇形式资产－人民币”项目：反映企业以外币计价但以人民币结算的交易余额，该项目的增加反映企业以人民币资金流入增加以外币计价的负债或减少以外币计价的资产，如：企业外方股东以其境内举办的其他外商投资企业获得的分配利润、清算、股权转让、先行收回投资、减资所得的人民币资金增加本企业外方投资，企业以人民币回收其境内外汇投资及收益；该项目的减少反映企业以人民币资金支出减少以外币计价的负债或增加以外币计价的资产，如：企业以人民币支付境内外籍人员工资、外方先行收回投资款、减资款、投资性外商投资企业以获得的人民币利润境内投资等。<br />              　　8、“非外汇形式资产－固定资产、无形资产”项目：反映企业以外币计价但以固定资产、无形资产交割的交易余额，该项目的增加反映企业以固定资产、无形资产流入增加以外币计价的负债或减少以外币计价的资产，如：企业外方股东以境外机器设备、无形资产等向企业出资或融资或以其境内举办的其他外商投资企业获得的分配利润、清算、股权转让、先行收回投资、减资所得的机器设备、无形资产出资，以机器设备、无形资产回收境外投资或境内外汇投资及收益；该项目的减少反映企业以固定资产、无形资产支出减少以外币计价的负债或增加以外币计价的资产，如：企业以机器设备、无形资产等作境外投资等。<br />              　　9、“非外汇形式资产－资本对价转移”项目：反映企业中外方股东之间不涉及本企业外汇现金流的股权变动余额，以及中外方债权债务关系人之间不涉及本企业外汇现金流的债权债务变动余额。<br />              　　10、“非外汇形式资产－单方面资本转移”项目：反映本企业对外金融债权、股权的单方面豁免或单方面放弃，以及境外金融债权人、股权人对本企业债权、股权的单方面豁免或单方面放弃，股权及金融债权交易的净损益也记入本项目。<br />              　　11、“非外汇形式资产－其它”项目：反映外方股东以其按比例享有的企业资本公积、盈余公积、未分配利润转增资本的金额。<br />              　　12、“结购汇差额”项目：反映企业累计结汇发生额减去累计购汇发生额的净差额。结汇是指企业将可支配外汇资金在银行兑换为人民币的行为，购汇是指企业在银行以人民币购买外汇的行为，本项目如为负数，也记录在资产方。<br />              　　13、“汇率折算差额”项目：以非美元币种计价的经济交易按照发生时中国人民银行公布的外汇汇率折算为美元记录，在年末根据中国人民银行12月              31日公布的外汇汇率进行调整，调整差额计入本科目，汇兑损益也计入本科目，本项目如为负数，也记录在资产方。<br />              　　14、“应付外籍人员工资”项目：反映企业应付外籍人员工资。<br />              　　15、“应付外方股利”项目：反映企业已宣告分配但尚未支付给外方的现金股利。<br />              　　16、“境外借款－金融机构借款、关联企业借款、其他借款、发行债券”项目：反映企业向中国境外的金融机构、企业、个人或其他经济组织筹借的，以外国货币承担契约性偿还义务的款项，债券溢折价发行收入直接计入“境外借款－发行债券”项目。<br />              　　17、“境内外汇借款”：反映企业向境内机构（包括境内外资金融机构）筹借的外汇资金。<br />              　　18、“应付利息”项目：反映企业因借款和发行债券而应支付的利息，企业应收应付、预收预付账款而发生的应收、应付利息也记录在本项目。<br />              　　19、“实收境外资本－外国直接投资、外国证券投资”项目：本项目的增加反映外国投资者以外汇、人民币利润、实物和无形资产等形式投入的外国资本及购买中方股权形成的外国资本，以及企业以应付外方股东利润、企业资本公积、盈余公积和未分配利润转增的资本。外方溢折价投入的资本也记入本项目，本项目的减少反映企业外方减资、先行回收投资及向中方出让股权。“外国证券投资”反映企业以B股或H、L、S、N股及ADR形式吸收的外国证券投资资本，股票溢折价发行收入也计入本项目。<br />              　　20、“实收境内外汇资本”项目：反映企业收取的境内企业的外汇投资和境内居民的B股投资，接受的投资性外商投资企业以其境内所获得的人民币利润、清算、股权转让、先行收回投资、减资所得的财产对本企业的投资也记入本项目。<br />              　　21、“经常项目差额”项目：反映企业截止12月              31日经营活动外汇收入和支出的净差额。经常项目差额=（“企业外币计价结算的货物、服务、无形资产销售收入”＋“投资收益”＋“单方面经常转移”）－（“企业外币计价结算的货物、服务、无形资产采购”＋“外国投资者和境内外汇投资者投资收益”＋“外籍人员工资总额”）。 ①“企业外币计价结算的货物、服务、无形资产销售收入”项目应根据“销售收入”、“其他业务收入”等账户分析填列；② “投资收益”反映企业以各种方式对境外投资和外汇投资（包括外汇存款）所分配的收益，该项目应根据“应收股利”、“投资收入”和“利息收入”等账户分析填列；“外国投资者和境内外汇投资者投资收益”反映外国投资者和境内外汇投资者对本企业进行股权投资所分配的收益以及外汇借款所发生的利息收入，该项目应根据“应付股利”、“应付利息”、“利息支出”等账户分析填列；③“企业外币计价结算的货物、服务、无形资产采购”项目应根据“材料采购”、“在建工程”、“固定资产”、“无形资产”、“营业费用”、“管理费用”等账户分析填列；④“外籍人员工资总额”项目应根据“应付工资”、“管理费用” 等账户分析填列；⑤“单方面经常转移”项目借方反映外币计价结算交易债权人对本企业债务的单方面豁免或对企业的外汇现金捐赠，贷方反映本企业对外币计价结算交易债权的单方面放弃以及坏账核销。<br />              　　22、本表各项目平衡关系如下：[经常项目差额 －（应收外汇账款＋预付外汇账款＋应收外汇股利－应付外汇账款－预收外汇账款－应付外籍人员工资－应付外方股利－应付外汇利息）]＋[（境外借款＋实收境外资本）－（境外投资＋非外汇形式资产）]＋[境内外汇借款＋实收境内外汇资本－境内外汇投资－结购汇差额－汇率折算差额]＋其他资产＝外汇货币资金。<br />              　　23、“其他资产”项目：为最终平衡项目，反映企业在编制本表过程中出现的误差和遗漏，通过该项目的抵补，使“外汇收支情况表”资产合计等于负债和经常项目差额合计，本项目如为负数，也记录在资产方。<br />              　　24、本表填制完毕后，企业须在“编制单位”处盖章，并由编制人、会计主管和法定代表人签章。<br />              <br />             </p>",
  "source_file": "（已废止）国家外汇管理局、财政部关于调整外商投资企业外汇年检“外汇内容表”的通知.docx"
}