{
  "id": 2595,
  "content": "<h1>中国人民银行有关方面负责人就《外汇指定银行办理结汇、售汇业务管理暂行办法》有关问题答记者问</h1><p>2002-11-29</p><p><br /><br /><br /><br /><br /> 　　问：近期中国人民银行发布了《外汇指定银行办理结汇、售汇业务管理暂行办法》（以下简称《办法》），请问，为什么要对银行办理的结售汇业务进行重点管理？<br /><br /> 　　答：我国从1994年开始实行银行结售汇制度。对银行办理结售汇业务的监管是我国结售汇管理和金融监管的重要内容。<br /> 　　一方面，这是由银行在整个结售汇业务中的核心地位所决定的。企业和个人所办理的结售汇交易均通过银行进行，因此，通过监管银行，就可以监督结售汇业务的整体状况。<br /> 　　另一方面，这是由结售汇业务的特殊性所决定的。结售汇业务不同于银行存贷款等业务，它是由现行结售汇制度派生出来的政策性业务。银行在为客户办理结售汇业务时，除需事前审批的交易外，均须依据国家外汇管理有关法规，认真审核客户交易背景的真实性和合规性；同时，由于银行办理结售汇业务的净差额须通过银行间外汇市场平盘，因而银行执行外汇管理政策的情况将会对人民币汇率水平和国家外汇储备产生影响。<br /> 因此，对银行办理结售汇业务，有关部门必须加强管理，不仅要加强风险监管，而且要对银行执行外汇管理政策法规的情况进行重点监管。<br /> 　　问：《办法》出台的具体背景是什么？<br /> 　　答：中国人民银行和国家外汇管理局一直很重视对银行结售汇业务的管理。1994年以来，陆续制定发布了一系列管理规定，特别是1996年中国人民银行发布的《结汇、售汇及付汇管理规定》，主要对银行办理企业和个人的结汇、售汇及付汇业务进行了较为详细的规范，保障了结售付汇活动的有序进行。但从目前管理实践和金融业对外开放形势来看，银行结售汇管理政策亟待进一步完善：<br /> 　　第一，外汇管理方式从直接管理向间接监管过渡，迫切要求填补结售汇监管的薄弱环节。为适应对外开放新形势，外汇监管方式将逐步由直接管理转向间接管理，由事前审批转向事后监管。人民银行和外汇局通过银行监管企业和个人的结售汇行为，既便利涉外主体经营，也有利于提高监管效率。但目前在银行结售汇业务的市场准入程序方面，尚缺乏统一、明确的法律依据，在一定程度上造成各地监管部门在结售汇业务监管问题上执行政策和尺度把握不统一；同时，现行结售汇监管法规在银行结售汇周转头寸、结售汇业务会计核算、数据统计以及对与银行签约的外币兑换点等方面的规定也较为薄弱。<br /> 　　第二，银行外汇业务的不断拓展，迫切要求加强对银行自身结售汇业务的管理。银行在经营外汇资金业务中，不可避免地会产生自身的结汇和购汇需要，如银行外汇利润结汇，支付咨询、评估和租赁等外汇费用，资本项目增资购汇等。现有法规侧重于对银行为客户办理结售汇业务的管理，但对于银行自身结售付汇业务的管理，却较少涉及和不够清楚。<br /> 　　第三，加入世贸组织后外资银行外汇业务限制的取消，迫切要求完善外资银行结售汇管理政策。根据原有规定，外资银行只能办理外商投资企业的结汇、售汇及付汇业务。我国加入世界贸易组织后，取消了外资银行外汇业务的服务对象限制，外资银行可以向中资企业和中国居民全面提供外汇服务。为了便于外资银行对中资企业和个人开展结售汇业务，亟需完善外资银行在经营结售汇业务方面的法规，实行中外资银行统一的结售汇管理政策。<br /> 　　因此，为适应我国加入世贸组织后金融业扩大开放的形势，统一中外资银行结售汇管理政策，完善对银行经营结售汇业务的管理，规范银行自身结售汇行为，中国人民银行根据《中华人民共和国外汇管理条例》及其他有关规定，在广泛征求各界意见的基础上，制定并颁布了《办法》。<br /> 　　问：能否介绍一下《办法》的主要内容？<br /> 　　答：1996年发布的《结汇、售汇及付汇管理规定》侧重于对银行为企业和个人办理结售付汇业务的管理，而《办法》则对银行办理结售付汇业务的全过程进行了管理。这两个规定互为补充和完善。《办法》具体包括以下几方面内容：<br /> 　　第一，规范银行结售汇业务市场准入和退出的审批程序。《办法》明确中国人民银行及其分支行和国家外汇管理局及其分支局是外汇指定银行结售汇业务的监督管理机关。银行结汇、售汇业务的市场准入和退出由人民银行会同外汇局审批。符合规定条件的银行，可以持规定的材料，向人民银行提出申请，同时抄报外汇局。其中，政策性银行、国有独资商业银行、股份制商业银行总行经营结售汇业务，由人民银行总行会同国家外汇管理局审批；政策性银行和国有独资商业银行以及股份制商业银行的分支机构、城市商业银行、农村商业银行和外资银行经营结售汇业务，由中国人民银行分行（营业管理部）会同当地外汇局分局（外汇管理部）审批。<br /> 　　第二，区分银行与客户之间的结售汇业务和自身结售汇业务，分别进行管理和统计。一是对于银行自身结售汇业务，《办法》规定，银行外汇净收益除另有规定外，应当通过银行间外汇市场卖出，并在事前报外汇局备案；银行自身贸易项下进口，应委托有外贸代理经营权的外贸公司办理，不得直接对外支付；银行自身服务贸易项下对外支付，可以从其外汇账户中直接对外支付，也可以按照规定用人民币购汇支付；银行自身经外汇局批准的资本与金融项目用汇，应当使用自有外汇营运资金。<br /> 　　二是对于银行与客户之间的结售汇业务，银行要继续按照现有结售汇管理的规定，办理与客户之间的结售汇业务。<br /> 　　三是要求银行在结售汇会计科目下，区分与客户之间的结售汇业务和自身结售汇业务，并分别核算。在保留结售汇单证时，也应区分与客户之间的结售汇业务和自身结售汇业务，将有关单据分别保存。<br /> 　　第三，规范银行结售汇周转头寸管理、结售汇业务会计核算以及银行对与其签约的外币兑换点的管理责任等。一是银行应当自取得结售汇业务经营资格之日起30个工作日内向外汇局申请核定结售汇周转头寸限额。外汇局综合考虑银行的资本金、结售汇规模等因素，按照法人原则，统一核定银行的结售汇周转头寸限额。银行应当在每一营业日结束后，统计实际持有头寸与核定周转头寸限额之间的差额，并于下一营业日通过银行间外汇市场进行平补，使结售汇周转头寸保持在外汇局核定的头寸限额内。<br /> 　　二是外汇指定银行应当建立独立的结汇、售汇会计科目，在结汇、售汇会计科目下，应当区分与客户之间的结售汇业务、自身结售汇业务、系统内结售汇头寸平补及市场结售汇头寸平补交易，并分别核算。<br /> 　　三是从事个人外币与人民币之间兑换业务的外币兑换点，应当取得外汇指定银行的授权，其每日办理外币兑换业务的发生额应由其授权银行纳入相应的结汇、售汇统计，超过周转金限额的部分应由授权银行进入银行间外汇市场平盘。<br /> 　　问：为什么银行申请开办结售汇业务需要人民银行和外汇局联合审批？<br /> 　　答：根据1998年确定的人民银行和外汇局金融监管职责划分，人民银行负责对金融机构外汇业务的市场准入审批以及对金融机构外币资产质量和风险的监管，外汇局负责监管金融机构在汇兑业务环节中执行外汇管理政策法规的情况。如前所述，银行结售汇业务作为现行结售汇制度派生出来的政策性业务，银行在办理该业务时既须遵照人民银行资产质量和风险监管的要求进行风险性管理，又须根据国家外汇管理政策法规对客户的交易背景进行真实性和合规性审核。对银行办理结售汇业务的风险性监管和执行外汇管理政策法规情况的监管二者缺一不可。因此，相应在审批银行结售汇业务时，需要人民银行和外汇局联合审批。<br /> 　　问：为什么要规范外汇指定银行结售汇业务的会计核算办法？<br /> 　　答：以往外汇管理法规中，没有规范银行自身结售汇、与客户之间的结售汇、系统内头寸平补以及通过银行间外汇市场平补头寸的会计核算办法，各行核算结售汇的会计科目设置没有统一标准，一些银行往往将头寸平补视同结售汇，既不利于银行从其会计核算系统中生成向监管部门报送的数据，同时也给外汇局的现场检查造成困难。因此，《办法》对银行结售汇业务的会计核算进行了规范，要求各行建立独立的结售汇会计科目，并在结售汇会计科目下，区分与客户之间的结售汇业务、自身结售汇业务、系统内结售汇头寸平补以及市场结售汇头寸平补交易，并分别核算。<br /> 　　问：《办法》中提到了对外币兑换点的管理，能否请您介绍一下外币兑换点的管理现状？<br /> 　　答：目前在宾馆、机场、商场等非金融机构设立的外币兑换点是银行柜台业务的延伸，这些外币兑换网点的业务均是由外汇指定银行授权办理，授权银行应相应承担对与其签约的外币兑换点的管理责任。但在此之前对于外币兑换点的管理，尚没有明确统一的法规依据，银行对外币兑换点没有落实相应的管理责任，外币兑换业务发生额也未纳入相应的结售汇统计。<br /> 　　《办法》对外币兑换点与授权银行之间的权利义务关系进行了界定，要求外币兑换点必须取得银行的授权，其每日办理外币兑换业务的发生额应由其授权银行纳入相应的结售汇统计，超过周转头寸限额的部分应由授权银行进入银行间外汇市场平盘。<br /> 　　问：按照《办法》，中外资银行结售汇管理政策是否已经完全统一？<br /> 　　答：《办法》明确其适用范围包括中资、外资银行，在中外资银行结售汇业务市场准入和退出、结售汇周转头寸管理、代客和自身结售汇业务管理等方面，都统一了政策，取消了外资银行在办理结售汇业务上的客户限制，履行了我国加入世贸组织的对外承诺。<br /> <br /><br />               <br />             <br /><br /><br /><br /><br /></p>",
  "source_file": "中国人民银行有关方面负责人就《外汇指定银行办理结汇、售汇业务管理暂行办法》有关问题答记者问.docx"
}