{
  "id": 2596,
  "content": "<h1>国家外汇管理局有关负责人就引进合格境外机构投资者投资境内证券所涉外汇管理问题答记者问</h1><p>2002-11-28</p><p><br /><br /><br /><br /><br /> 　　近日，中国证监会与中国人民银行联合下发了《合格境外机构投资者境内证券投资管理暂行办法》（以下简称《暂行办法》），自 <br /><br />             <br /><br /><br />2002年 <br /><br />              12月 <br /><br />              1日起 <br /><br />             施行。根据《暂行办法》有关内容，国家外汇管理局制定并发布了《合格境外机构投资者境内证券投资外汇管理暂行规定》（以下简称《暂行规定》）。对此，国家外汇管理局有关负责人就广大投资者普遍关心的、与外汇管理有关的问题，回答了记者的提问。<br /><br /><br /> 　　问：引进合格境外机构投资者（简称“合格投资者”，英文缩写QFII）对中国资本市场开放和发展具有什么意义？<br /> 　　答：引进和实施合格投资者制度，是落实江泽民同志在十六大报告中提出的“坚持‘引进来’和‘走出去’相结合，全面提高对外开放水平”以及朱镕基总理在九届人大三次会议《政府工作报告》中提出的“积极有效利用外资，进一步扩大对外开放的领域，逐步推进商业、外贸、金融、保险、证券、电信、旅游和中介服务等领域的对外开放”的精神，在积极稳妥的开放进程中规范发展证券市场的措施之一，是推进人民币资本项目可兑换的重要举措，也是二十多年来我国对外开放、引进外商直接投资政策的延伸和拓展。<br /> 　　问：《暂行规定》与《暂行办法》二者之间的关系如何？<br /> 　　答：《暂行规定》是依据《暂行办法》制定的，是对合格投资者境内证券投资涉及的外汇管理问题进行疏理、补充和完善。为使有关内容更加规范、明确，方便操作，《暂行规定》采取了“补充式”写法，即《暂行办法》中已有明确规定的，《暂行规定》中就不再赘述。《暂行规定》主要从外汇管理的角度，进一步明确有关操作性内容和细节。<br /> 　　问：《暂行规定》的主要内容是什么？<br /> 　　答：《暂行规定》共七章三十四条，除总则和附则外，包括托管人管理、投资额度管理、账户管理、汇兑管理和监督管理等内容。其要点如下：<br /> 　　（一）托管人管理。托管人的资格条件由中国证监会、中国人民银行、国家外汇管理局三家联合审批。国家外汇管理局将重点关注托管人是否具有外汇指定银行资格，最近三年有没有重大违反外汇管理的记录。<br /> 　　《暂行规定》规定了申请成为托管人需向外汇局提供的有关材料，并进一步明确了托管人在外汇管理方面应履行的职责，包括：按外汇管理有关规定办理合格投资者的有关结售付汇业务；向外汇局报告合格投资者的资金汇入、结汇、购汇、汇出、特殊人民币账户收支、投资损益等事宜；编制合格投资者境内证券投资情况的年度财务报表，经注册会计师审计后报送国家外汇管理局；按国家有关外汇管理政策的规定进行国际收支统计申报；向国家外汇管理局报告其他情况。<br /> 　　（二）投资额度管理。在《暂行办法》关于额度审批原则的基础上，《暂行规定》进一步明确：合格投资者投资额度以人民币计价；单个合格投资者申请的投资额度不得低于等值5000万美元的人民币，不得高于等值8亿美元的人民币；额度有效期内未足额汇入本金申请补足额度的、汇出部分本金后重新申请汇入本金的以及申请提高额度的，按简易程序审批，即减少有关申请材料，并缩短审批时间。此外，明确规定有关投资额度转让的具体操作程序和申报材料。<br /> 　　（三）账户和汇兑管理。在《暂行办法》的基础上，《暂行规定》补充规定：每个合格投资者只能开立一个人民币特殊账户，对大额本金汇入（日汇入超过等值5000万美元）实行报备制度等。<br /> 　　（四）监督管理。《暂行规定》一是明确了合格投资者外汇登记证年检的有关事项（时间、内容、报送材料以及违规处罚措施等）；二是对未通过年检的，由外汇局商人民银行和证监会决定合格投资者资金的退出方案；三是明确了合格投资者和托管人违规行为的处罚措施。<br /> 　　问：其他国家或地区实施合格投资者制度的经验对我国有何借鉴意义？<br /> 　　答：亚洲金融危机的一个重要警示是，利用国外证券投资应该避免短期资本流入，注重引入中长期资金。我国台湾地区、印度、韩国都有引入合格投资者的经验，归纳起来主要有两方面：一是要鼓励境外中长期投资；二是把好资金汇入汇出的关口。这些经验对我们制定有关合格投资者的法规有重要的借鉴意义。<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就引进合格境外机构投资者投资境内证券所涉外汇管理问题答记者问.docx"
}