{
  "id": 2600,
  "content": "<h1>国家外汇管理局新闻发言人就《保险业务外汇管理暂行规定》有关问题答记者问</h1><p>2002-10-29</p><p><br /><br /><br /><br /><br /> 　　问：近期国家外汇管理局和中国保险监督管理委员会联合发布了《保险业务外汇管理暂行规定》（以下简称《暂行规定》），请问，为什么要出台这一规定？<br /><br /> 　　答：随着我国国民经济的发展和保险市场对外开放步伐的不断推进，近年来我国保险经营机构、保险代理机构和保险经纪公司不断增多，保险领域外汇业务增长迅速，外汇收支活动频繁。而与之相关的法规制度建设相对滞后，不能适应保险领域外汇业务迅速发展的需要。与此同时，国内还存在一些违规办理外汇保险的现象，亟待完善相关法规。<br /> 　　本着规范和促进我国保险市场健康发展的原则，国家外汇管理局和中国保险监督管理委员会立足我国外汇保险业务的现状，并兼顾保险领域对外开放的进程，联合制定并发布了《暂行规定》，为规范我国保险领域外汇收支活动建立了基本法规框架。<br /> 　　问：《暂行规定》主要包括哪些内容？<br /> 　　答：《暂行规定》主要包括以下几方面内容：<br /> 　　一是明确了外汇局和保监会的监管职责分工，统一了中外资保险经营机构外汇业务的市场准入和退出管理。《暂行规定》指出，在外汇保险监管方面，国家外汇管理局及其分支机构（简称外汇局）负责核准保险公司及其分支机构（简称保险经营机构）的外汇业务资格，对保险业务项下的外汇收支、结汇、售汇和外汇账户实施监督管理；中国保险监督管理委员会及其派出机构（简称保监会）按照《保险法》等有关规定对保险经营机构外汇保险的经营活动实施监督管理。<br /> 　　境内保险公司（注：包括中资保险公司、中外合资保险公司、外商独资保险公司和外国保险公司在中国境内的分公司）申请开办外汇业务，必须符合一定的条件，持规定的文件和资料，向所在地外汇局提出申请，经所在地外汇局初审合格的，逐级上报国家外汇管理局核准，并由国家外汇管理局发放《经营外汇业务许可证》，在核准的外汇业务范围内经营。<br /> 　　保险公司获得国家外汇管理局颁发的《经营外汇业务许可证》后，可以授权其分支机构向所在地外汇局申请开办外汇业务。保险公司分支机构应当持规定的文件和资料，向所在地外汇局提出开办申请，经所在地外汇局初审合格后报上级外汇分局核准，由其发放《经营外汇业务许可证》。保险经营机构申请扩大、重新核准或终止经营外汇业务资格，应当持规定的文件和资料，按上述程序办理。<br /> 　　二是规范了保险经营机构外汇业务的范围和种类。在外汇局核准的业务范围内，保险经营机构可以经营外汇财产保险、外汇人身保险、外汇再保险、外汇海事担保、外汇投资、资信调查和咨询等业务。但对于外汇财产保险、外汇人身保险、外汇再保险等外汇保险业务，应限于保监会核准的险种，对于外汇投资业务，应限于国家限定的投资渠道。<br /> 　　三是规范了保险经营机构的结售付汇管理。经批准经营外汇业务的保险经营机构，可以根据经营需要在境内银行开立外汇经营账户，用于外汇保险费的收入和支出、外汇保险赔偿或给付保险金的收入和支出等。但是，保险经营机构从其外汇账户中支付有关费用时，或者通过保险中介机构办理支付活动时，均必须严格按照有关售付汇管理规定，向境内商业银行提交保险合同等有关凭证，经审核无误后方可办理支付手续。此外，对于收取人民币保费的保险合同，保险经营机构经过国家外汇管理局批准后可以购汇支付国际再保险有关费用。保险公司还可以根据经营需要，向国家外汇管理局申请调整其注册资本金的币种，将部分人民币资本金兑换为外汇资本金，反之亦然。<br /> 　　四是规范了保险代理机构和经纪公司的外汇收支管理。保险代理机构和经纪公司是保险市场重要的中介机构，前者代保险公司开拓市场、销售产品，后者为投保人提供各项服务。基于二者的不同功能，《暂行规定》强调，经保监会核准具有保险中介业务经营资格的保险代理机构和经纪公司，可以从事外汇保险中介业务。但保险代理机构未经外汇局批准，不得代收外汇保险费，保险经纪公司可以经外汇局批准开立一个外汇专用账户，代客户办理外汇保险项下的收付活动。<br /> 　　问：据悉，《暂行规定》允许我国企业和个人向境内保险公司投保外汇保险，您能详细介绍一下这方面的情况吗？<br /> 　　答：为了更好地保障境内企业和个人在日益频繁的对外经济活动中的利益，帮助其规避风险，并提高保险经营机构的国际竞争力，《暂行规定》明确了境内投保外汇的标准和相关结售付汇管理。对于符合规定标准的保险标的，允许投保人向国内的保险经营机构投保外汇保险，直接获得外汇赔偿或给付保险金或进行保险合同结算。规定标准以外的其他保险，必须以人民币收取保险费、支付赔偿或给付保险金，以及进行保险合同结算。<br /> 　　对于投保外汇财产保险，《暂行规定》明确，符合下列条件之一的财产保险，可以外汇收取保险费，支付赔偿或给付保险金，或进行保险合同结算：（1）保险标的在境内与境外之间移动的；（2）保险标的在境外存在或实现的；（3）保险标的在境内，通过国际租赁、国际银团贷款或者其他国际融资形式存在或者实现的；（4）投保人和受益人均为境外法人或自然人的。<br /> 　　对于投保外汇人身保险，《暂行规定》明确，符合下列条件之一的人身保险，可以外汇收取保险费，支付赔偿或给付保险金，或进行保险合同结算：（1）投保人为境外法人或驻华机构，且受益人为境外自然人的；（2）境内居民个人在境外人身意外及医疗的保险。<br /> 　　简而言之，今后，境内企业对于进出口运输途中的货物、我国的飞机和卫星、引进外资建设的水电或能源工程等的财产损失，我国居民个人对于自身在境外旅游、留学、商务考察等的人身意外伤害，均可以向国内的保险公司投保外汇保险，并获得外汇赔偿或给付保险金。需要说明的是，境内外商投资企业的厂房、机器设备等，所有权属于境内企业，在境内应当投保人民币保险。<br /> 　　境内企业和个人支付外汇保险费时，可以持规定的凭证，如有关保险合同、保险经营机构的付款通知书等到外汇指定银行从其外汇账户中支付，也可以持上述凭证购汇支付。境内企业或个人获得外汇赔偿或保险金后，可以结汇，也可以保留外汇，其中，企业可以存入其在境内开立的经常项目外汇账户，并在账户限额内保留，居民个人可以存入本人在境内商业银行开立的外汇储蓄账户。<br /> 　　问：能否介绍一下对境内外资保险公司的具体政策？<br /> 　　答：《暂行规定》统一了境内中资和外资保险公司从事外汇保险活动的管理政策。在市场准入、退出、结售付汇管理等方面，中外资保险公司享受完全同等的待遇。此外，外资保险公司外方股东的经营收益，经所在地外汇局核准后可以汇出，其中，人民币收益经所在地外汇局核准后可以购汇汇出。<br /> <br /><br />               <br />             <br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就《保险业务外汇管理暂行规定》有关问题答记者问.docx"
}