{
  "id": 2604,
  "content": "<h1>2002年上半年我国国际收支状况分析</h1><p>2002-10-17</p><p><br /><br /><br /><br /><br /> 国家外汇管理局<br /><br /> 　　2002年上半年我国国际收支继续保持经常项目、资本和金融项目双顺差，外汇储备持续增长，国际收支总体状况良好，人民币汇率保持稳定。上半年国际收支主要呈现以下特点：<br /> 　　一、在进出口贸易顺差扩大的推动下，经常项目顺差规模大幅增长<br /> 　　按照国际收支统计口径，2002年上半年经常项目顺差136.30亿美元，远高于去年同期50.99亿美元的顺差水平。<br /> 　　进出口规模快速增长，其中出口增速快于进口增速，贸易顺差扩大。2002年上半年我国国际收支口径货物出口和进口分别达到1433.41亿美元和1226.21亿美元，同比分别增长15％和10％，贸易顺差为207.20亿美元，同比增长54％。<br /> 　　2002年上半年，多数亚洲经济体、美国和其它一些工业发达国家开始出现经济复苏，这是带动我国出口大幅增长的主要因素；此外，我国出口商品结构的改善和国际竞争力的加强，也是我国出口能够保持增长的重要原因。进口方面，我国国内需求旺盛，关税水平逐步降低，使我国进口在2002年上半年继续保持了较高增长。但与上年情况不同，今年上半年出口增速超过了进口增速，使得货物贸易顺差规模同比出现了大幅增长，成为经常项目顺差扩大的主要原因。<br /> 　　服务贸易规模进一步增长，逆差有所扩大。随着我国加入世界贸易组织，对外经济交往日益密切，服务贸易规模逐年扩大。2002年上半年我国服务项下的收入与支出分别达到180.99亿美元和224.25亿美元，同比分别增长16％和20％。服务项下逆差有所扩大，达到43.26亿美元，同比增长35%。从具体构成看，国际旅游支出随着我国出境人数增加呈现快速增长的势头。此外，计算机和信息服务、专有权利使用费和咨询项下的服务支出也增长迅速。<br /> 　　收益项下逆差与上年同期基本持平。2002年上半年，在国际市场利率持续走低的影响下，我国收益项下的收入和支出均低于上年同期水平，同比分别下降12%和5%，收益项下逆差为84.97亿美元，略低于上年同期水平。<br /> 　　经常转移顺差增幅较大。2002年上半年，经常转移顺差规模达到57.32亿美元，同比增长65%，大大高于往年水平。这主要是由于我国居民来自境外的侨汇收入增长。上半年我国的侨汇收入达到42亿美元，远远高于上年同期26亿美元的水平，从一定程度上反映出人们对人民币和国内经济发展的信心大大增强。<br /> 　　二、资本和金融项目继续保持较大顺差，但规模有所回落<br /> 　　2002年上半年资本和金融项目实现顺差122.47亿美元，比去年同期189.75亿美元的顺差规模略有下降。<br /> 　　外国来华直接投资流入呈现良好发展势头。我国在2002年上半年实际吸引直接投资达到245.80亿美元，同比增长19%。我国吸引外国来华直接投资保持快速增长，一方面是由于我国经济结构的不断改善以及对外开放地区和领域的不断扩大，吸引了大量世界各国的新增投资；另一方面是在我国利用外资政策环境不断完善以及经济保持高速发展的情况下，外国投资人的信心不断增强，整体收益逐步提高，进而扩大了在华投资规模。<br /> 　　证券投资项下继续呈现逆差。证券投资项下在2002年上半年仍然呈现逆差70.02亿美元，但与上年同期100.04亿美元的逆差相比，规模有所降低。我国金融机构近两年来不断增持境外证券，是证券投资项下呈现较大逆差的主要原因。这一方面反映了我国金融机构参与国际资本市场的程度不断加深，另一方面，也反映出我国金融机构的境外资产结构变化更加灵活。<br /> 　　其它投资转为逆差。其它投资项下在2002年上半年呈现逆差34.39亿美元，而上年同期该项下为顺差106.82亿美元。该项目转变的主要原因在于，一是在国际金融市场利率变化趋于平缓的影响下，金融机构拆放境外资产和存放境外同业的金融资产下降幅度低于上年水平；二是我国企业部分境外融资回流境内也低于上年水平；此外，今年我国外债还本金额高于新借金额，外债规模的下降也是其它投资项下由顺差转为逆差的一个重要因素。<br /> 　　三、储备资产快速增长<br /> 　　在经常项目、资本和金融项目双顺差的推动下，上半年我国国际储备快速增长，其中，外汇储备增加305.99亿美元，高于去年同期152.64亿美元的水平，是历史上储备增速最快的时期，6月末我国外汇储备达到2427.63亿美元。<br /> 　　四、人民币继续保持稳定<br /> 　　2002年6月末人民币汇率为1美元兑换8.2771元人民币，比年初下跌了5个基本点，人民币汇率继续保持稳定。<br /> 　　从2002年上半年我国国际收支状况和国内、国外的整体经济发展形势看，预计2002年全年我国国际收支仍将保持经常项目、资本和金融项目双顺差，经常项目顺差规模将高于上年水平，资本和金融项目顺差规模有所下降，外汇储备将继续保持较大幅度的增长，人民币汇率仍将保持稳定。<br /> <br /><br />               <br />             <br /><br /><br /><br /><br /></p>",
  "source_file": "2002年上半年我国国际收支状况分析.docx"
}