{
  "id": 2606,
  "content": "<h1>积极采取措施 规范和支持边境贸易发展</h1><p>2002-09-29</p><p><br /><br /><br /><br /><br /> 　　为了规范和支持我国与毗邻国家特别是与俄罗斯等独联体国家的边境贸易，完善外汇管理，进一步促进我国对外经贸关系发展，抑制外汇非法交易，日前，中国人民银行和国家外汇管理局分别发布了《关于调整外币现钞管理政策有关问题的通知》、《关于我国与俄罗斯等独联体国家边境小额贸易外汇管理有关问题的通知》，积极采取措施，支持我国边境贸易发展。<br /><br /> 　　一、进一步调整外币现钞管理政策，支持边贸发展，抑制外汇非法交易<br /> 　　去年12月份以来，我国适当提高了银行收购美元和港币现钞的价格，增强了个人的结汇积极性，对打击外汇非法交易发挥了重要作用。居民个人外汇收支活动逐步向银行体系集中，个人银行结汇增长迅猛，而外汇非法交易价格普遍下跌，交易量大幅萎缩，外汇市场秩序持续好转。但值得注意的是，仍有部分边贸地区的外汇兑换业务游离于银行体系之外，易助长外汇非法交易。为了进一步促进边贸发展，打击非法买卖外汇活动，中国人民银行决定，再次在全国范围内调整外币现钞管理政策，引导边贸地区的外汇活动进入银行体系。<br /> 　　一是提高外币现钞的银行买入价，并允许不同地区在规定范围内适当浮动。将美元和港币现钞买入价从原不得低于其现汇买卖中间价的1%调整为0.75%，将欧元和日元现钞买入价从原不得低于其现汇买卖中间价的2.5%调整为1%，现钞卖出价仍与现汇卖出价相同，将美元现汇买卖价从原不得超过中国人民银行公布的交易中间价上下0.16%扩大到0.17%。此外，各银行制定挂牌汇价时，还可根据不同地区的市场情况，在国家规定的范围内适当浮动，有所差别，为客户提供更有竞争力的服务。这一措施将通过价格机制引导外汇活动，尤其是有利于边贸地区减少外币现钞流通，规范外汇市场秩序。<br /> 　　二是适应当前边贸结算币种多元化的状况，允许各银行在边贸地区加挂人民币兑边贸国货币的汇价。各外汇指定银行分支机构可在黑龙江、内蒙古、新疆、西藏、云南、广西等边贸地区加挂人民币兑边贸国货币的汇价，买卖价差可自行确定，收兑的外币自行消化。<br /> 　　二、规范和促进我国对俄罗斯等独联体国家的边境贸易发展<br /> 　　针对当前我国对俄罗斯等独联体国家边贸发展中存在的问题，国家外汇管理局同时调整了我国黑龙江、内蒙古和新疆地区（以下简称“对俄边贸地区”）对俄罗斯等独联体国家边贸结算、出口核销等方面的政策措施。<br /> 　　一是建立和完善边境地区银行结算机制，引导我国与俄罗斯等独联体国家的边境小额贸易结算纳入银行结算渠道。边境地区商业银行应当积极与毗邻国家边境地区商业银行建立代理行关系，开通银行直接结算渠道，为边贸企业提供方便、快捷的结算服务，以便逐步取缔“地摊银行”。<br /> 　　二是对我国与俄罗斯等独联体国家的边境小额贸易出口，采取灵活的出口收汇核销政策，放开以人民币或外币现钞进行出口核销的限额控制。去年国家外汇管理局放宽了边境小额贸易出口核销的部分管理规定，允许等值2万美元以下的边贸出口，用收回的人民币货款或外币现钞办理出口核销手续。在此基础上，这次政策调整又放开了对独联体国家边境小额贸易出口以人民币或外币现钞进行出口核销的限额控制，并针对不同的结算方式，提出了相应的核销措施。<br /> 　　对于边境小额贸易出口以人民币结算的，无论出口金额大小，允许边贸企业凭出口货物报关单、出口收汇核销单、经海关核验的携带人民币现钞入境申报单或人民币汇入汇款证明，办理出口核销手续；对于边境小额贸易出口以外币现钞结算的，无论出口金额大小，允许边贸企业凭出口货物报关单、出口收汇核销单、银行出具的外币现钞结汇水单及购货发票等凭证，办理出口核销手续；对于边境小额贸易出口以毗邻国家货币结算的，无论出口金额大小，允许边贸企业凭出口货物报关单、出口收汇核销单、经海关核验的携带毗邻国家货币入境申报单或汇入汇款证明，办理出口核销手续；但对于边境小额贸易出口以现汇结算的，仍应当凭规定的核销单证办理出口收汇核销手续。<br /> 　　三是要求商业银行增加对俄边贸地区的结售汇网点，方便个人办理结售汇业务。去年以来，中国人民银行和国家外汇管理局已经放宽了开办个人结售汇业务的银行网点限制。商业银行在对俄边贸地区有外币储蓄业务的分支机构都应开办个人结汇业务，有结售汇业务或有外币兑换业务的分支机构都应开办个人售汇业务。<br /> 　　同时，对俄边贸地区的外汇局和银行要认真贯彻落实中国人民银行关于外币现钞管理政策调整的规定，外汇局要积极协助商业银行随行就市地开展个人结售汇业务，并搞好风险管理和资金平衡。此外，要进一步加强对俄边贸地区的外币现钞管理，外汇局应联合公安、工商等部门，加大打击外汇非法交易的力度。<br /> 　　这次政策调整，进一步规范了边境贸易外汇管理政策，有利于将长期游离于银行体系之外的边境贸易结算纳入银行体系，改善过去边境小额贸易出口收汇核销难的状况，促进边贸企业规范经营，降低风险，同时，也便于有效地抑制外汇非法交易，促进边境贸易有序、健康地发展，为我国进一步开拓新的出口市场创造良好条件。<br /> 　　《关于调整外币现钞管理政策有关问题的通知》自<br />             <br /><br />2002年<br />              10月<br />              1日起<br />             在全国实行，《关于我国与俄罗斯等独联体国家边境小额贸易外汇管理有关问题的通知》自<br />             <br />2002年<br />              10月<br />              1日起<br />             在黑龙江、内蒙古和新疆地区试行。<br /> <br /><br /><br /><br /><br /><br /></p>",
  "source_file": "积极采取措施 规范和支持边境贸易发展.docx"
}