{
  "id": 2609,
  "content": "<h1>国家外汇管理局新闻发言人就进一步改革经常项目外汇账户管理政策答记者问</h1><p>2002-09-27</p><p><br /><br /><br /><br /><br /> 　　问：日前，国家外汇管理局发布了《关于进一步调整经常项目外汇账户管理政策有关问题的通知》及《境内机构经常项目外汇账户管理实施细则》，对经常项目外汇账户管理政策进行了大幅调整。您能介绍一下政策改革的背景吗？<br /><br /> 　　答：外汇账户管理是我国外汇管理和结售汇制度的重要内容，也是改善国内外汇资源配置的重要手段。随着外汇体制改革的不断深化，外汇账户管理政策也在逐步从强制结汇向意愿结汇过渡，并朝着便利企业经营的方向逐步进行调整。<br /> 　　1994年外汇体制改革，实行银行结售汇制度时，对中资企业实行强制结汇，经常项下的外汇收入除少数非贸易非经营性收入外，都必须卖给外汇指定银行，不得开立外汇账户保留外汇。这一政策为当时集中外汇资源，保障人民币在经常项下有条件可兑换发挥了积极作用。1997年10月，为便利中资企业生产经营，允许符合一定条件的中资企业开立外汇结算账户，在限额内保留经常项目外汇收入。由于条件较高，绝大多数中资企业都不具备开户资格。到2001年11月底，全国只开立了几百个外汇结算账户。为改变这种状况，适应经济形势发展，<br />             <br /><br />2001年<br />              12月<br />              1日<br />             ，进一步降低了经常项目外汇账户开立标准，允许年度出口收汇额在200万美元以上且年度外汇支出额为20万美元以上的中资企业开立外汇结算账户，更多的企业特别是一些中等规模的企业获得了开户资格。但由于设定的开户门槛仍偏高，许多较小的中资企业无法开立账户；核定的账户限额又偏小，不能满足企业日常经营需要；同时，中外资企业政策上尚存在一定的差别待遇，等等。<br /> 　　在当前我国加入世界贸易组织后涉外经济主体不断增加和对外经贸往来日益频繁的新形势下，为了更加方便企业经营，创造一个中外资企业公平竞争的环境，促进我国对外经济贸易发展，国家外汇管理局决定，进一步推进经常项目外汇账户管理改革。<br /> 　　问：此次账户政策改革的主要内容是什么？<br /> 　　答：这次经常项目外汇账户管理政策的调整主要体现在以下几方面：<br /> 　　第一，进一步放宽了开户标准。由于经常项目外汇账户主要是为了方便企业的对外经贸往来，政策调整后，凡经有权管理部门核准或备案具有涉外经营权或者有经常项目外汇收入的境内机构，包括中资企业、外商投资企业以及其他境内机构，均可以向外汇局申请开立经常项目外汇账户，保留经常项目外汇收入。新的开户标准，一是扩大了中资企业的开户范围，取消了原来对企业外汇收付规模或进出口规模等要求，有资格申请开户的企业数目将成倍增加，特别是那些规模偏小的企业，都可以根据自身需要决定是否申请开户；二是统一了中外资企业的开户条件。<br /> 　　第二，合并了账户种类。此前，企业经常项下外汇账户按照功能划分，包括两大类二十多种账户，除了最基本的结算账户外，还有各种不同收支范围的专用账户，这些账户收支范围、限额核定各不相同，造成企业资金分散、使用不便，银行操作手续比较复杂。这次政策调整，将现有经常项目外汇结算账户和专用账户归并为“经常项目外汇账户”，把原来由于管理需要分设的多种账户，改为由企业根据实际经营要求主动申请开户，减少了企业频繁结汇和购汇所产生的管理成本，方便了企业经营，提高了企业的竞争力。<br /> 　　第三，实行了统一的限额管理。这次政策调整，统一了中外资企业账户限额的管理：境内机构经常项目外汇账户的限额，按照上年度经常项目外汇收入的20%核定；捐赠、援助、国际邮政汇兑等有特殊来源和指定用途的经常项目外汇账户，其限额按照上述特殊来源外汇收入的100%核定；符合规定条件，但上年度无经常项目外汇收入的境内机构开立的经常项目外汇账户，外汇局可以为其核定初始限额，原则上不超过等值10万美元。这样，境内机构的经常项目外汇收入，在外汇局核定的账户限额以内，可以卖给银行，也可以存入其账户，即在限额内境内机构可以自愿保留外汇；超出限额的外汇收入则必须结汇。当然，这次确定的账户限额核定标准也不是固定不变的。今后，国家外汇管理局可以根据经济形势、国家国际收支状况和外贸发展需要以及外汇管理要求，对限额的核定标准和方法适时进行调整。<br /> 　　第四，推进外汇账户管理信息系统的使用。为保证此次外汇账户政策改革的顺利实施，外汇局将在全国逐步启用外汇账户管理信息系统，以推动外汇局与外汇指定银行管理信息通道的建立。通过启用外汇账户管理信息系统，将实现外汇局账户审批信息与银行开户信息的电子核对，以及外汇局对账户收支状况的及时监控，在此基础上，可以简化账户管理措施，提高外汇账户管理的效率。<br /> 　　问：据悉，目前国家外汇管理局已经开始在全国推广应用外汇账户管理信息系统，该系统对推动外汇账户改革具有什么作用？<br /> 　　答：外汇账户管理信息系统是集外汇账户信息采集、监管、统计、预警、分析为一体的电子信息网络管理平台。国家外汇管理局制定了外汇账户管理信息系统与外汇指定银行数据的接口规范，银行要按照接口规范的要求，直接从其业务系统中采集和产生账户的电子数据，包括开户信息、账户收支余信息、账户收入和支出明细等，并通过账户系统按日报送当地外汇局，实现外汇局对银行外汇资金收支流量、存量的监测。前期，该系统在福建、广东、上海等地区进行了试点，效果良好，从9月份起，已经开始在全国推广。推广应用外汇账户管理信息系统，对企业、银行和外汇局都具有积极意义。<br /> 　　第一，企业和银行可以享受到更灵活政策。已经启用外汇账户管理信息系统，并能通过系统对经常项目外汇账户进行监管的地区，外汇局可以在经常项目外汇账户监管上采取灵活的措施：（1）企业可以突破原则上只能开一个外汇账户的限制，在限额内根据经营需要经核准开立多个账户。（2）不再对经常项目外汇账户进行年检。（3）境内机构无需经外汇局核准，就可以将经常项目外汇资金在同一开户行转为定期存款。（4）不再要求银行报送有关经常项目外汇账户纸质报表，减少了手工报送的繁杂程序，而没有启用该系统的银行则须在每月后5个工作日内向当地外汇局报送外汇账户的纸质统计报表。<br /> 　　第二，有利于提高外汇局的监管效率。外汇账户系统的推广运行，对提高外汇局的监管水平具有重要意义，也是今后的发展方向。随着结售汇制度改革的不断推进，将有更多的外汇收支活动通过外汇账户进行。该系统有助于外汇局在放宽政策的同时，对外汇账户资金流动实施有效监管，从而提高对外汇收支活动的整体监管水平。<br /> 　　问：此次政策调整后，中外资企业在经常项目外汇账户方面的管理政策是否已经完全统一？外商投资企业享受的相关政策与此前相比是否有所降低？<br /> 　　答：经过此次调整，境内中外资企业在经常项目外汇账户管理政策方面，包括账户的开立和使用、限额的核定等，已经实现了完全统一。<br /> 　　此次政策调整后外商投资企业所享受的待遇没有降低。<br /> 　　首先，外商投资企业开立外汇账户的条件没有改变。根据原有规定，外商投资企业一经设立即可申请开立经常项目外汇账户。由于外商投资企业设立后即享有涉外经营权，此次政策调整后，外商投资企业仍然可以在成立之后立即申请开户。<br /> 　　其次，外商投资企业外汇账户限额的整体水平不会降低。这次改革对外商投资企业经常项目外汇账户限额的核定方法进行了一定的调整，但根据我们对目前全国外商投资企业外汇账户限额状况的整体分析和估算，政策调整后，限额的总体规模基本保持不变。同时，由于限额核定方法更加合理和灵活，且充分考虑了外商投资企业的经营特点，调整后的经常项目外汇账户政策将更加适应企业的实际需要。<br /> <br /><br />               <br />             <br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就进一步改革经常项目外汇账户管理政策答记者问.docx"
}