{
  "id": 2617,
  "content": "<h1>国家外汇管理局新闻发言人就发布《保税区外汇管理办法》答记者问</h1><p>2002-08-21</p><p><br /><br /><br /><br /><br /> 　　问：据悉，近期国家外汇管理局对1995年发布的《保税区外汇管理办法》进行了修改，发布了新的《保税区外汇管理办法》。您能介绍一下政策的背景吗？<br /><br /> 　　答：支持保税区快速、健康发展是我国外汇管理的一贯政策。自保税区设立以来，国家外汇管理局先后于1991年和1995年发布了《保税区外汇管理暂行办法》和《保税区外汇管理办法》，规范保税区外汇收支活动，并对区内企业经常项目外汇帐户、贸易项下外汇收支和进出口核销管理给予了一定的倾斜政策，对促进保税区发展发挥了重要作用。亚洲金融危机期间，有些不法分子利用保税区管理政策进行逃骗汇，外汇管理局出台了一些政策措施，及时遏制了外汇违法活动。<br /> 　　近年来，保税区的经营环境已经得到了较大的改善，国家各部门的管理政策逐步完善，监管措施和手段不断提高。与此同时，保税区以外的外汇管理政策也在朝着不断便利企业经营的方向调整改革。目前来看，1995年发布的《保税区外汇管理办法》中的一些规定已不适应保税区发展现状，或与其他管理部门的政策不配套。在这种新形势下，国家外汇管理局对保税区外汇管理政策又进行了一定的调整，发布了新的《保税区外汇管理办法》（以下简称《办法》）。<br /> 　　新《办法》主要贯穿了两点指导思想：一是外汇管理政策要与海关、财政、税务和外经贸等部门的政策相配套，共同促进保税区发展；二是在坚持“经常项目可兑换、资本项目外汇严格管理”的基础上，对符合保税区功能、有利于保税区规范健康发展的业务实行一定的政策倾斜和优惠。<br /> 　　问：这次发布的《保税区外汇管理办法》与以往相比，有哪些大的调整？<br /> 　　答：此次政策调整主要体现在以下几方面：<br /> 　　第一，对保税区内企业统一颁发《保税区外汇登记证》。保税区内企业，无论是中资企业，还是外商投资企业，都应到外汇局办理外汇登记，领取《保税区外汇登记证》。外汇局将不再向区内外资企业单独颁发《外商投资企业登记证》。《保税区外汇登记证》（以下简称《登记证》）是保税区内企业在外汇管理领域的身份证明，贯穿于企业经营活动的始终，企业办理有关外汇收支活动，都必须出示《登记证》。《登记证》的统一管理，将有利于外汇局对保税区内企业实施统一跟踪监管，也便于银行辨别保税区企业的身份。<br /> 　　第二，规范保税区内企业购汇行为。1998年亚洲金融危机期间，为防止不法分子利用保税区逃骗汇，国家外汇管理局暂停办理区内企业购汇。鉴于保税区经营环境的不断改善，新《办法》根据保税区的基本功能，放开了三类购汇：加工企业和货物分拨企业可以用产品内销所得人民币购汇；以人民币注册设立的区内企业可以用注册资本中实际到位的人民币投资资金购汇；区内外商投资企业外方股东的利润、股息和红利可以购汇汇出。<br /> 　　第三，放宽保税区内企业外汇帐户管理。1995年发布《保税区外汇管理办法》时，由于一些保税区没有完全封闭监管，为了防止资金非法流动，只允许企业在保税区内金融机构开立外汇帐户。为便利企业资金调拨，新《办法》取消了企业必须在保税区内金融机构开户的限制性规定，允许区内企业在注册地银行开立经常项目和资本项目外汇帐户，经批准也可以在注册地以外开立资本项目外汇帐户。<br /> 　　问：我国境内禁止外币计价结算，为什么保税区可以用外币计价结算？<br /> 　　答：保税区是海关实施特殊监管的经济区域。保税区与境外之间（一线）货物进出，海关实行备案管理，不征关税；而对保税区与境内区外之间（二线）货物的往来，实行报关管理。在外经贸管理上，除一些特殊货物外，一般货物进出口不纳入许可证、配额管理。<br /> 　　因此，与海关、外经贸管理方式相适应，新《办法》要求保税区与境外之间的一切经济往来，必须以外币计价结算，不得以人民币计价结算；保税区与区外之间贸易项下保税货物的往来，必须以外币计价结算，不得以人民币计价结算；保税区与区外之间非保税货物项下交易，可以以外币计价结算，也可以人民币计价结算；区内行政管理机构的各项规费应当以人民币计价结算；区内机构之间以及保税区之间的经济往来，可以以外币计价结算，也可以以人民币计价结算。<br /> 　　问：您能详细介绍一下保税区内企业境内外汇帐户管理规定吗？<br /> 　　答：鉴于保税区内企业与境外和区外的贸易往来均以外币计价结算，为了简化企业手续，减少汇兑损失，加快资金周转，外汇管理局一直允许保税区内企业开立外汇帐户，并且不实行限额管理。<br /> 　　新《办法》规定，区内企业开立外汇帐户，应当经外汇局批准。外汇帐户分为经常项目外汇帐户和资本项目外汇专用帐户两大类。经常项目外汇帐户，原则上只能开立一个，并且应当在企业注册地银行开立。资本项目外汇专用帐户可以在注册地银行开立，也可经开户地外汇局核准后，在注册地以外地区开立。<br /> 　　问：您能否详细介绍一下保税区内企业购汇的有关规定？<br /> 　　答：由于保税区与境外之间的经济交易以及与区外之间的货物往来均以外币计价结算，因此，保税区内企业在经营过程中，应当不会有过多的人民币收入，也不需用人民币购汇支付。因此，新《办法》中规定区内企业应从其外汇帐户中向境外和区外支付，原则上不得购汇支付。同时，考虑到企业客观需要，放宽了三类购汇：<br /> 　　首先，由于保税区内中资企业、中外合资经营企业和中外合作经营企业的中方一般以人民币投资，在建设期间这些企业还没有外汇收入，借用国内外汇贷款也有一定难度，因此允许其用人民币注册资本金购汇向境内外支付。<br /> 　　其次，由于货物分拨企业和加工企业，是符合保税区功能发展的主要企业类型，它们在向区外机构分拨其产品或经批准加工产品内销时，是以人民币结算，因此，允许区内的货物分拨企业和出口加工企业用在境内销售所得的人民币购汇向境内外支付。<br /> 　　第三，由于保税区内外商投资企业外方投资者利润、股息、红利汇出是外商投资的根本保证，因此，允许区内外商投资企业外方投资者获得的人民币利润、股息、红利购汇汇出境外。<br /> 　　新《办法》明确，保税区内企业的对外支付，必须首先使用其自有外汇，自有外汇不足支付的，方可购汇支付。而且，区内企业购汇支付时，无论是经常项目下的外汇支出，还是资本项下的外汇支出，均应当持规定的有效凭证和商业单据到外汇指定银行办理，或经外汇局核准后凭外汇局的核准件到银行办理。<br /> 　　问：对保税区内企业经常项下的外汇收支是如何规定的？<br /> 　　答：我们对保税区经常项目外汇管理，实行“放开一线、管住二线”的原则。保税区内企业经常项　下的外汇收入应当存入经常项目外汇帐户中，需要结汇的，可以直接到注册地银行办理。<br /> 　　区内企业经常项下向境外或区外的外汇支付，原则上应先使用自有外汇资金，从其外汇帐户中支付，自有外汇不足支付的，根据新《办法》的规定，区内加工企业和货物分拨企业可以用产品内销所得人民币购汇汇出；以人民币注册设立的区内企业可以用注册资本中实际到位的人民币投资资金购汇汇出；区内外商投资企业外方股东的利润、股息和红利可以购汇汇出，其他区内企业不得用人民币购汇支付。<br /> 　　问：保税区内机构是否需要办理国际收支统计申报手续和进出口核销手续？<br /> 　　答：国际收支是一定时期内一国经济体对另一国的经济体之间全部经济交易的系统记录。保税区内机构和个人属于中国居民，其与境外之间的所有经济交易，应当按照规定办理国际收支统计申报；保税区内与境内区外的经济交易，区内区外均不需办理国际收支统计申报。<br /> 　　与海关实行的“一线备案、二线报关”管理原则相适应，新《办法》规定，保税货物从区外进入区内或者从保税区进入区外（二线），由区外企业按照规定办理出口收汇和进口付汇核销手续，但不办理国际收支统计申报手续；货物从保税区运到境外或从境外运抵保税区（一线），区内企业无需办理核销手续，但应按照规定办理有关国际收支申报手续。<br /> 　　问：对保税区内企业资本项下的外汇收支是如何规定的？<br /> 　　答：我们对保税区资本项目外汇管理实行“一、二线兼顾，管住一线”的原则。因此，区内企业借用国际商业贷款、外汇（转）贷款、在境外发行外币债券、提供对外担保、向境外投资、外方所得利润在境内增资或再投资等均按区外相关外汇管理规定办理。<br /> 　　区内企业偿还外债、外汇（转）贷款及担保履约等，也应持区外相关外汇管理规定中规定的材料向外汇局申请，凭外汇局的核准件办理。但原则上应从其外汇帐户中支付，自有外汇不足支付的，区内货物分拨企业可以用进口货物在境内销售所得人民币，区内加工企业可以用出口加工产品经批准内销所得的人民币，以及以人民币注册设立的区内企业可以用人民币注册资本金购汇支付，其他区内企业不得用人民币购汇支付。<br /> 　　同时，为了防止通过担保的形式冲击区内机构原则上不得购汇的限制，区外企业为区内企业借用国内外汇贷款提供的担保，视同对外担保管理。<br /> 小资料<br /> 　　什么是保税区<br /> 　　保税区是经国务院批准设立的、海关实施特殊监管的经济区域，是我国目前开放度和自由度最大的经济区域。其功能定位为“保税仓储、出口加工、转口贸易”三大功能。根据现行有关政策，海关对保税区实行封闭管理，境外货物进入保税区，实行保税管理；境内其他地区货物进入保税区，视同出境；同时，外经贸、外汇管理等部门对保税区也实行较区外相对优惠的政策。<br /> 　　自1990年国务院批准设立上海外高桥、天津港保税区以来，截至1996年，经国务院批准，共设立了上海外高桥、天津港、大连、青岛黄岛、张家港、宁波、福州马尾、厦门象屿、广州、深圳沙头角、深圳福田、深圳盐田、汕头、珠海、海口15个保税区，海南洋浦经济技术开发区也实行保税区的管理政策。目前，16个保税区均已经海关验收，封关营运。十几年来，保税区各管理部门采取各种形式招商引资，积极开发，使保税区发展已具相当规模，渐趋成熟，成为当地经济新的增长点。<br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局新闻发言人就发布《保税区外汇管理办法》答记者问.docx"
}