{
  "id": 2642,
  "content": "<h1>国家外汇管理局有关负责人就我国加入WTO后外汇管理问题答记者问</h1><p>2001-11-15</p><p><br /><br /><br /><br /><br /> 　　11月10日，在卡塔尔多哈举行的世界贸易组织第四届部长级会议通过了中国加入世贸组织法律文件，中国即将成为世贸组织新成员，这标志着我国对外开放将进入一个新的阶段。外汇管理作为我国涉外经济管理政策之一，会因此受到多大影响，外汇管理方面又有哪些应对措施，记者就此采访了国家外汇管理局有关负责人。<br /><br /> 　　这位负责人指出，加入世贸组织，是我国对外开放总体战略的重要组成部分，顺应了经济全球化发展的潮流，既为中国带来重要的发展机遇，也会面临新的挑战。外汇管理部门将认真遵守世贸组织规则，逐步转变政府职能，努力为外商来华投资和国内企业涉外经营创造良好环境，推进我国社会主义市场经济体制的完善和涉外经济的健康发展。<br /> 　　在谈到入世对外汇管理的具体影响时，这位负责人特别强调了两个方面：<br /> 　　一方面，我国已于1996年12月1日接受国际货币基金组织协定第八条款，取消所有货物及服务贸易等经常项目汇兑限制，实现人民币经常项目可兑换。我国目前的外汇管理体制从整体上来说符合世贸组织要求，所以外汇管理不是我国入世谈判的重点，同时，与服务贸易市场准入、关税减让等不同，外汇方面也没有明确的业务开放时间和开放范围方面的具体承诺。<br /> 　　另一方面，虽然外汇管理方面没有具体开放要求，但随着中国市场尤其是金融业以及服务贸易市场的进一步对外开放，将不可避免地对外汇管理带来潜在而深远的影响。比如，国际收支是涉外经济的综合反映，国民经济各部门的每一开放步骤及其国际竞争力状况，都会对外汇管理的国际收支平衡目标产生影响。我国部分外汇管理政策措施也需要根据世贸组织规则作出相应调整。另外，随着入世后我国涉外交易主体、规模的不断扩大，外汇管理的对象、内容都将发生深刻变化，必须加快改进外汇管理的方式、方法。<br /> 　　在回答记者提出的入世与中国资本项目开放的关系时，这位负责人说，加入世贸组织并不要求一国放弃资本管制，实现资本项目完全可兑换。实际上，绝大部分世贸组织的发展中国家或地区的成员，目前资本项目仍是不完全开放。我国在入世谈判中也没有作出人民币资本项目可兑换的承诺。我国目前对资本项目实行一定的管制，这些管制措施对维护我国国际收支平衡，成功抵御亚洲金融危机冲击，促进涉外经济健康发展发挥了积极作用。但是，推进人民币资本项目可兑换乃至最终实现人民币完全可兑换是我国的长远目标，入世客观上也会加快这一进程。适应形势发展需要，我们必须改进现行资本项目外汇管理方式，逐渐淡化事前审批，加强登记备案管理，将一些合规性审核业务授权银行办理，逐步实现向间接管理的过渡，不断简化手续，提高资本项目管理效率。同时，要加强前瞻性研究，配合中国资本项目开放研究制定相关外汇管理配套法规，建立健全跨境资本流动监测预警机制，有效防范国际资本流动带来的风险，积极稳妥地推动人民币资本项目可兑换的进程。<br /> 　　应记者要求，这位负责人对入世后我国国际收支形势进行了展望。他指出，入世后，随着市场准入扩大、关税减让、取消非关税限制，以及国内加快经济建设和结构调整的内在需要，我国进口可能会有较快的增长，出口增长相对会慢一些，贸易顺差可能将有所缩小，但是，我国利用外资的潜力很大，随着我国进一步扩大外商投资领域，增加利用外资方式，各种形式的外商来华投资都有可能增加。因此，入世后我国总体国际收支的前景是乐观的，仍将保持基本平衡，人民币汇率继续保持稳定。同时，我国也将在汇率基本稳定的基础上，逐步完善以市场供求为基础的有管理的浮动汇率制度，提高汇率形成机制的市场化程度，以适应对外开放和市场经济发展的要求。<br /> 　　这位负责人表示，为应对入世带来的挑战，近期外汇管理部门将重点开展以下几项工作：一是按照世贸组织的要求，清理和修改现行外汇管理法规。对不适应世贸组织规则的外汇管理政策措施，及时进行调整，对管理空白点及时填补，为中外资企业创造一个平等的竞争环境。同时，对目前外汇管理法规体系中存在的内部文件过多、与行业主管部门政策不够配套等问题及时清理，建立一个适应世贸组织要求、科学清晰、简便易行的外汇管理法规体系。二是加强国际收支统计监测，建立起灵敏高效的国际收支监测预警机制，提高对国际收支异常情况的快速反应能力。三是改进外汇管理方式，简化和取消行政审批，弱化事前管理，加强事后的监督检查，并及时调整监管重点，从企业转变到银行，从逐项审批转变为对法人实体的评估，从主要依靠现场检查转变为主要依靠非现场检查。四是在保持人民币汇率基本稳定的前提下，进一步完善以市场供求为基础的有管理的浮动汇率制度，完善汇率形成机制，增强市场调节作用，提高汇率的灵活性和抵御资本流动冲击的能力。五是根据世贸组织透明度原则要求，提高我国外汇管理政策法规的透明度，及时、全面地公布相关法规。六是继续严厉打击外汇领域违法行为，为合规守法的经济主体提供一个公平清洁的市场环境，促进涉外经济健康发展，维护国际收支平衡。<br /> <br /><br /><br /><br /><br /><br /></p>",
  "source_file": "国家外汇管理局有关负责人就我国加入WTO后外汇管理问题答记者问.docx"
}