{
  "id": 2646,
  "content": "<h1>2001年上半年我国国际收支状况分析</h1><p>2001-10-31</p><p><br /><br /><br /><br /><br /> 　　2001年上半年我国国际收支经常项目与资本和金融项目呈现双顺差，外汇储备继续增长，国际收支总体状况良好，人民币汇率保持稳定。2001年上半年我国国际收支主要特征如下：<br /><br /> 　　一、经常项目依然呈现顺差，但受进出口顺差下降的影响，经常项下顺差规模低于上年同期水平<br /> 　　按照国际收支统计口径计算，2001年上半年经常项目顺差50.99亿美元，低于去年同期63.08亿美元的顺差水平。<br /> 　　2001年上半年我国进出口规模继续保持增长，其中进口增速依然快于出口增速，贸易顺差进一步缩小。2001年上半年我国国际收支口径货物出口和进口分别达到1245.18亿美元和1110.75亿美元，同比分别增长9％和14％，贸易顺差为134.43亿美元，同比下降幅度达到19％。我国主要贸易伙伴国美国、日本等国的经济疲软、外部需求不足是影响我国出口的主要因素。尽管面对不利的外部环境，但在国家有效的宏观政策和鼓励出口政策的推动下，我国出口在基数较大的情况下仍取得了增长，成为世界贸易增速最快的国家之一。进口方面，在我国国内经济保持增长，以及关税水平逐步降低的环境下，我国进口在2001年上半年继续保持了快速增长。在进口增速持续高于出口增速的情况下，货物贸易顺差逐步回落。<br /> 　　服务贸易规模保持增长，逆差有所下降。2001年上半年我国服务项下收入与支出均保持增长，分别为16％和8％，由于收入增长快于支出增长，服务项下逆差下降了6.7亿美元，但其规模仍达到32.1亿美元。2001年上半年我国在运输、保险、专有权利使用费和特许费、咨询及电影音像项目上仍为逆差，并呈现扩大的趋势。旅游、计算机信息服务及广告宣传项目保持了顺差，其中旅游仍然是我国服务项下最大的顺差项目。随着我国加入世贸组织，我国服务业对外开放的步伐将逐步加快，受到保护的金融、保险、计算机信息服务等行业将逐步融入世界竞争格局中，由于我国上述服务行业的整体水平与世界发达国家的差距依然较大，因此我国服务项目逆差局面在短期内将不会改变。<br /> 　　收益项目仍存在较大逆差。2001年上半年我国收益项下逆差为86.09亿美元。由于我国吸引了大量外商来华直接投资，每年直接投资企业的利润汇出及利润再投资保持较大规模是造成了我国收益项下出现持续逆差的主要原因。在2001年上半年我国收益项下仍反映出这一特点。特别是受到世界经济下滑的影响，外国来华直接投资企业境外母公司普遍出现的收益下降使得我国境内直接投资企业利润汇出在今年上半年增幅较大，达到31.9亿美元，远高于去年同期23.5亿美元的水平。<br /> 　　2001年上半年我国经常转移项下顺差继续保持增长，达到34.76亿美元，同比增长21％。经常转移顺差保持逐年增长的主要原因在于我国居民获得的侨汇收入逐年增加。2001年上半年我国的侨汇收入达到26亿美元，同比增长了23.8％。<br /> 　　二、2001年上半年我国资本和金融项目呈现大幅顺差<br /> 　　2001年上半年资本和金融项目实现顺差189.75亿美元，远远高于去年同期8.35亿美元的顺差规模。在我国经济保持稳定快速增长的同时，世界整体经济形势不容乐观，尤其是在美国、日本等国出现经济发展持续低迷的影响下，我国资本和金融项目顺差出现大幅增长表明我国资本市场与国际经济的联系进一步密切。具体来看，外国来华直接投资迅速上升、金融机构自身资产运作变化和我国境外企业资金调回导致我国上半年资本和金融项目呈现大幅顺差。该项下的主要特点是：<br /> 　　外国来华直接投资依然是外资流入的主要方式。虽然世界直接投资总量预计在2001年会有所下降，但我国在2001年上半年实际吸引直接投资仍达到206.91亿美元，同比增长了20%。我国吸引外国来华直接投资保持快速增长得益于以下几个方面：第一，我国各地招商引资的力度不断加强及吸引外资的优惠政策不断出台，吸引了世界各国的投资；第二，我国人民币保持稳定，增强了外国投资人的信心；第三，我国经济保持良好的发展态势的同时世界主要经济大国和周边国家普遍出现经济不景气，也是来华直接投资在2001年上半年保持高速增长的一个重要原因。<br /> 　　证券投资和其他投资变化明显。受国际金融市场降息的影响，我国金融机构境外的资产结构发生了相应变化，直接影响了我国资本与金融项目中证券投资和其他投资的构成。与上年相比，证券投资和其他投资项下顺逆差均出现了相反的变化。<br /> 　　证券投资项下在2001年上半年呈现100.04亿美元的逆差，去年同期该项为顺差36.29亿美元。发生这种变化的主要原因是美联储的连续降低基准利率，造成国际金融市场利率也逐步下滑，在此情况下，我国金融机构境外资产逐步从原来大量的长短期存放和拆放形式转向购买收益更加稳定的境外证券形式。由此我国在2001年上半年对境外证券投资大幅增长，并造成证券投资项下出现大幅逆差。<br /> 　　其他投资项下由去年同期191.86亿美元的逆差转为106.82亿美元的顺差。金融机构存放与拆放境外资产的大幅下降，是其他投资项下由去年同期的逆差转为今年顺差的主要原因。此外，在我国国内宏观经济形势良好的情况下，2001年上半年我国企业大量境外融资回流境内，成为其他投资出现大幅顺差的另一原因，也成为我国资本和金融项目顺差的主要因素之一。此类资金的流动将随着我国资本市场的发展而日益频繁。<br /> 　　三、储备资产快速增长<br /> 　　2001年上半年我国外汇储备较上年末增加了152.64亿美元，2001年6月末外汇储备达到1808.38亿美元，我国对外清偿能力进一步增强。<br /> 　　四、人民币汇率继续保持稳定<br /> 　　2001年6月末人民币汇率比年初上升11个基本点，人民币呈现小幅升值。<br /> 　　从2001年上半年我国国内、国外的整体经济形势看，我们对2001年我国整体国际收支平衡和汇率稳定持乐观态度。预计2001年我国国际收支仍将保持双顺差，但经常项目顺差规模较上年会有所下降，资本与金融项目将有较大顺差，外汇储备将继续保持较大幅度的增加，人民币汇率仍将保持稳定。<br /> <br /><br />               <br />             <br /><br /><br /><br /><br /></p>",
  "source_file": "2001年上半年我国国际收支状况分析.docx"
}