{
  "id": 274,
  "content": "<h1>“2023年上半年外汇收支数据情况”新闻发布会文字实录</h1><p>2023-07-21</p><p>国务院新闻办公室于2023年7月21日（星期五）上午10时举行新闻发布会，请国家外汇管理局副局长、新闻发言人王春英介绍2023年上半年外汇收支数据，并答记者问。谢应君（栾海军 摄）国务院新闻办新闻局副局长、新闻发言人谢应君:女士们、先生们，大家上午好！欢迎出席国务院新闻办新闻发布会。今天我们邀请到国家外汇管理局副局长、新闻发言人王春英女士，请她为大家介绍2023年上半年外汇收支数据情况，并回答大家感兴趣的问题。下面，先请王春英女士介绍情况。2023-07-21 10:00:51王春英（徐想 摄）国家外汇管理局副局长、新闻发言人王春英:大家上午好！欢迎参加今天的新闻发布会。下面，我首先通报2023年上半年我国外汇收支情况，然后回答大家关心的问题。2023年上半年，全球经济复苏艰难，国际金融市场形势和地缘政治局势依然复杂严峻。在党中央坚强领导下，我国牢牢把握高质量发展这个首要任务，国内经济运行回升向好。我国外汇市场韧性较强，主要表现为人民币汇率预期稳定，跨境资金流动平稳有序，外汇市场供求基本平衡，银行代客涉外收付款和银行结售汇均呈现顺差格局。从银行代客涉外收付款数据看，按美元计价，银行代客涉外收入30259亿美元，对外付款29792亿美元，涉外收付款顺差467亿美元；按人民币计价，银行代客涉外收入209746亿元，对外付款206526亿元，涉外收付款顺差3221亿元。从银行结售汇数据看，2023年上半年，按美元计价，银行结汇11325亿美元，售汇11307亿美元，结售汇顺差18亿美元；按人民币计价，银行结汇78482亿元，售汇78338亿元，结售汇顺差143亿元。2023年上半年，我国外汇收支状况主要呈现以下特点：第一，跨境资金流动保持活跃，呈现净流入格局。2023年上半年，银行代客涉外收入和支出合计超过6万亿美元，处于历史同期次高水平。从差额看，涉外收支保持一定规模顺差。其中，2023年1月份受春节前企业集中收汇等因素影响，涉外收付款顺差处于季节性高位；2-5月份涉外收入与支出金额基本相当；6月份顺差规模回升至120亿美元。分季度看，也是连续两个季度顺差。第二，银行结售汇小幅顺差，境内外汇市场供求基本平衡。上半年，银行结售汇总体表现为顺差，综合考虑其他供求因素后，外汇市场供求保持基本平衡。分季度看，一季度银行结售汇呈现小幅逆差；二季度由逆差转为顺差，尤其是6月份，尽管外部环境更加复杂，但银行结售汇顺差82亿美元，大幅高于前几个月的月均规模。第三，售汇率略有上升，企业外币融资延续平稳态势。2023年上半年，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为69.2%，较2022年同期上升3个百分点。从外汇融资看，截至2023年6月末，我国企业等市场主体的境内外汇贷款余额2749亿美元，较2022年末增加37亿美元。进口海外代付、远期信用证等跨境贸易外币融资余额674亿美元，较2022年末下降94亿美元。第四，结汇率稳中有升，境内外汇存款余额有所下降。2023年上半年，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为67.5%，较2022年同期上升0.5个百分点。截至2023年6月末，企业等市场主体的境内外汇存款余额6061亿美元，较2022年末下降280亿美元，显示市场主体持汇意愿总体稳定。第五，外汇储备规模基本稳定。截至2023年6月末，我国外汇储备规模为31930亿美元，较2022年末增加653亿美元，主要受汇率折算和资产价格变化等因素综合作用影响。下一步，外汇局将以习近平新时代中国特色社会主义思想为指导，坚持稳中求进、守正创新，深化外汇领域改革开放，防范外部冲击风险，保障外汇储备资产安全、流动和保值增值，不断提升外汇管理服务加快构建新发展格局、着力推动高质量发展的能力和水平。以上就是我要通报的2023年上半年外汇收支主要统计数据。下面，欢迎大家就我国外汇收支状况有关问题提问。2023-07-21 10:06:15谢应君:好，欢迎大家提问，提问前请通报一下所在的新闻机构。2023-07-21 10:06:38中央广播电视总台央视记者提问（刘健 摄）中央广播电视总台央视记者:今年以来，全球经济复苏看起来比较艰难。请问，我国经常账户是否受到一些影响？您如何看待未来我国经常账户的演变趋势呢？谢谢！2023-07-21 10:29:49王春英:感谢你的提问。今年以来，全球经济确实发生了一些变化，中国经常账户部分项目也开始有所体现，主要就是逐步向常态水平回归。总的来看，当前，我国经常账户还是表现出比较强的韧性，这个跟我们以前的判断保持一致。其中，一季度经常账户顺差是815亿美元，这个顺差水平是历史同期比较高的。经常账户顺差和同期GDP的比是2%，应该说，仍旧保持在合理均衡区间。初步统计来看，今年4、5月份经常账户顺差超过500亿美元，依此判断，今年上半年经常账户顺差会保持比较高的规模。如果看未来趋势，我们的判断是中国经常账户保持合理规模顺差这个中长期发展格局不会改变。通常分析经常账户会从货物和服务两个重点项目来看。从货物角度来看，中国货物出口新的增长点不断涌现，这有助于稳定出口规模和优化出口结构。今年上半年，外需有所回落，但是在这样的背景下，中国传统的出口产品，比如机电产品，还有劳动密集型产品，依然保持稳定。还有大家常说的“新三样”，出口同比增长是比较快的，达到51%。我们也看到，近期有部分消费电子中间品进口是向好的，未来相关的产成品出口会有比较好的表现。所以，从主要的产品看，我们既有新的增长点，同时传统基本盘保持稳定，另外有一些中间品进口向好，显示出未来出口是有潜力的。从全球来看，中国出口状况总体好于大多数国家。1-4月份，中国出口占全球出口的份额依然同比上升，这是货物贸易主要情况。服务贸易方面，因为疫情放开、各方面保障恢复，中国跨境旅行呈现恢复态势，相关旅行支出也同比增长，但仍低于疫情前水平，对经常账户的影响是可控的。同时，分析这个问题也可以从经常账户的中长期决定因素再来看一看。决定经常账户趋势的是一个国家制造业水平和它的经济结构，从这方面看，我们认为中国经常账户有保持合理均衡的坚实基础。首先，推动制造业高质量发展会持续提升中国产品的国际竞争力，为中国对外贸易提供新动能。同时，制造业发展和服务业发展融合进行，在这个过程中，制造业的发展进步和提升会带动相关生产性服务贸易收入增加。第二，经常账户中长期的决定因素是经济结构。经常账户反映的是储蓄和投资的关系，中国经常账户保持顺差实际上反映了储蓄高于投资。近年来，中国经济结构不断调整，消费在国民经济中的作用增加，但我国储蓄率在全球仍然处于比较高的水平，所以从这个角度看，我国经济结构依然有助于经常账户保持合理顺差。所以就你的问题，我想从上述两个层面来回答。第一个层面，从经常账户项目构成角度来分析。第二个层面，我们从中长期的决定因素来分析，也就是从制造业水平和经济结构这两个角度来分析，我国经常账户有保持合理均衡顺差的基础，中长期这个格局会保持不变。对于你问题的回应就是这些，谢谢！2023-07-21 10:30:00美国国际市场新闻社记者提问（刘健 摄）美国国际市场新闻社记者:我想提的问题是，当前中美利差保持高位，是否加剧资本流出压力，下半年资本投资中国债券市场可能呈现怎样的态势？谢谢！2023-07-21 10:36:04王春英:就您这个问题刚才我讲了一部分，下面我再详细说一下。今年一季度，我国国际收支呈现经常账户顺差和资本账户逆差、而且是自主平衡的状况。资本项下逆差延续了去年下半年以来趋稳的态势，其中各类境外投资合计已经恢复了净流入。从上半年情况看，跨境资金流动相对稳定，外汇市场供求基本平衡。这是对您第一个问题的回应。您第二个问题提到了资本投资中国债券市场会是怎样的态势。关于债券投资，今年以来全球跨境债券市场表现仍然是比较低迷的，但是外资投资中国债券市场总体向好。我们有几个数据可以看一看，如果不考虑到期兑付的因素，今年上半年外资净买入境内债券近790亿美元，扭转了去年净卖出的趋势。尤其是二季度外资净买入境内债券585亿美元，处于季度较高水平。如果考虑到期兑付，外资已经连续两个月净增持境内债券，其中6月份净增持超过110亿美元。同时从持有者的结构来看，境外央行依旧是投资中国债券市场的主要外资机构，同时境外金融机构在中国的债券市场表现也很活跃。上述这些情况充分体现了中国债券的投资价值和中长期配置价值。这是当前的数据表现。展望未来，境外投资者还会继续增持、稳步配置人民币资产。因为人民币资产分散化的投资价值和满足投资者多元化配置的优势还在。之所以这么讲，是因为中国的货币政策坚持以我为主，人民币债券和发达国家、新兴经济体的债券走势都不同。同时，我国债券市场规模在全球仍处于第二位，流动性很好，便利投资者进行分散化的资源配置。从这个角度看，我国债券市场是有吸引力的。从一组数据也可以看到，中国债券市场已成为境外投资者全球投资布局的重要选择。截至今年6月底，全球已经有60多个国家的1100多个机构进入银行间债券市场。境外机构的交易活跃度也在不断上升，去年外资机构的总交易量已经超过了两万亿美元，比大幅开放之前的2016年增长了8倍多。另一方面，外资机构投资标的也有所扩大，除了国债、政策性金融债，还有同业存单，现在境外机构也逐渐投资于中国的短期融资券、中期票据等信用债，以及资产支持证券等标的。从政策上来讲，中国稳步推进债券市场开放，便利境外投资者投资。现在已经开通了“债券通”，并且推动“债券通”与直接入市、QFII、RQFII渠道整合，今年5月份开通了“互换通”业务，有利于境外投资者管理利率风险。下一步，将持续优化债券市场开放，不断推动产品和服务创新。总的来看，中国债券市场坚持渐进可控，平衡效率与安全的原则扩大对外开放，外资投资中国债券市场有稳定和可持续的增长空间。我想对您的问题作上述回应，谢谢！2023-07-21 10:36:29第一财经记者提问（刘健 摄）第一财经记者:党的二十大提出必须要坚持科技是第一生产力。请问，外汇局在支持科技创新企业融资方面做了哪些工作？取得了哪些成效？接下来还有哪些进一步的措施举措？谢谢！2023-07-21 10:48:55王春英:谢谢你。外汇局认真贯彻落实党中央、国务院关于金融服务实体经济的决策部署，深入推动外汇管理改革，实施惠企政策，有效服务企业科技创新，提升跨境融资便利化，降低企业融资成本。科技企业特别是中小微科技企业大多处于初创期，净资产规模比较小，有一些还是负的。跨境融资宏观审慎管理是以企业净资产为基数进行管理的，在一定的系数基础上可以自主进行借款。中小微企业特别是科技类的中小微企业，一般净资产很低，有可能还是负的，跨境融资就会出现困难。针对这个问题，我们从2018年开始陆续出台了政策，在9个省市开展跨境融资便利化试点，便利高科技企业在一定额度内自主借用外债，基本额度是500万美元，试点地区的高科技企业可以在这个额度内自由从境外融资。2022年5月，我们又把试点企业范围扩大到“专精特新”企业，试点范围也由过去的9个省市扩大到了17个省市，覆盖了全国80%的高新技术企业和“专精特新”企业。同时，此前9个省市的试点地区便利化额度提高到1000万美元，新增的8个试点地区的便利化额度是500万美元。截至目前，享受到这个便利化额度的企业平均每家借外债的规模是596万美元，平均的利率是2.64%，显著降低了企业融资成本。下一步，外汇局将进一步扩大跨境融资便利化试点范围，增加企业惠及面，把跨境融资便利化政策扩展到全国，把前期区域便利化试点的额度统一提升到1000万美元，这是我们的第一个考虑。第二个考虑，加大对科技型中小企业的支持力度，将有关跨境融资便利化政策惠及主体扩大到科技型中小企业，支持科技型中小企业的创新发展。针对你的问题，我作上述回应。谢谢！2023-07-21 10:49:13澎湃新闻记者提问（刘健 摄）澎湃新闻记者:当前，市场认为未来美联储仍有可能继续加息，但也接近了加息的尾声。在此背景下，想请问发言人您对下半年我国外汇市场的走势有什么样的预期？2023-07-21 10:56:19王春英:您这个判断和我们是一致的，有可能美联储会继续加息，但也接近加息的尾声了。对于未来外汇市场的走势，从内部和外部两个方面来观察和研判比较全面一些，这也是我们涉外经济的特点。从经济基本面来看，中国经济会延续回升向好的态势，对外汇市场的支撑作用将会提升。经济基本面始终是中国外汇市场走势的决定性因素。今年以来，中国经济逐步摆脱了疫情影响，已经向常态化轨道回归。上半年GDP增长5.5%，未来我国精准科学实施宏观政策，着力扩大国内需求，畅通经济循环，经济有望实现质的有效提升和量的合理增长。在全球经济增长放缓的背景下，中国经济对于外汇市场的支撑作用会更强。从外汇市场来看，我国外汇市场的调节能力和适应性显著增强，可以有效缓释外部冲击风险。外汇市场近年来取得了长足发展，在交易主体、产品交易类型、交易模式还有交易规模方面都有很大的提升和发展，可以很好地满足市场多元化需求。人民币汇率弹性增强，市场对人民币汇率双向波动的认识和汇率风险中性的理念都在提升，越来越多的企业能够较好地管理汇率风险。同时在跨境交易中，人民币占比已经达到了50%左右，这样货币错配的风险就降低了，上述这些都进一步巩固了中国外汇市场的内在稳定性。从外部看，美联储紧缩货币政策接近尾声，对全球经济溢出影响也会减弱。近几年，以美联储为主的发达经济体货币政策大放之后大收，对国际金融市场带来了很大的波动性影响，加剧了国际金融市场的调整。当前来看，美国的通胀水平高位回落，叠加高利率可能加大经济衰退风险，市场认为美联储加息接近尾声，美元持续走强的动力减弱，外部环境将会边际改善。这些年，外汇管理部门成功稳妥地应对了多轮次外部冲击，在这个过程中我们积累了经验，也不断丰富和完善市场调控的措施和方法。所以，我们有基础、有实力、有信心维护中国外汇市场的稳定运行，坚决防范汇率大起大落风险，保持人民币汇率在合理均衡水平上的基本稳定。我想对您的问题作以上回应。谢谢！2023-07-21 10:56:34南华早报记者提问（刘健 摄）南华早报记者:您刚才说过人民币资产对外资的吸引力，但是最近人民币汇率波动比较大，我们注意到，昨天上调了跨境融资宏观审慎调节参数，请问是否会继续采取措施稳定信心，防止汇率持续过度下跌？谢谢！2023-07-21 11:02:29王春英:近年来，人民银行和外汇局建立并且完善了跨境融资宏观审慎管理，昨天上调了宏观审慎调节参数，市场上有各种分析和解读，我觉得很多解读都是准确的。这一次我们主要是把调节参数由1.25上调到1.5，相应提高境内金融机构和企业跨境融资风险加权余额上限，直接扩大企业从境外包括银行获得融资空间。刚才前面的问题有提到，企业跨境融资以净资产做基数，银行是核心资本做基数，这个系数上调以后，境外融资空间扩大会增加跨境融资来源，扩大资金流入，有助于增加境内流动性，特别是外币的流动性，平衡外汇市场供求，发挥稳定外汇市场预期的作用。这也是市场欢迎的政策，我看到有不少企业很关心，也很开心看到系数上调。对于汇率，刚才很多问题都谈到了，无论是从跨境资金流动、结售汇数据还是国际收支平衡状况看，还是从外汇市场成熟度和我们的政策看，未来人民币汇率有条件在合理均衡水平上保持基本稳定。过去我们应对了多轮外部冲击，积累了经验，完善了调控工具和措施。前一段时间央行发布会也说过，工具就是拿来用的，我们将坚持综合施策，以稳定预期为核心，根据实际情况采取不同措施，给市场提供一个稳定的环境和预期，方便涉外经济主体开展经营活动和投资活动。谢谢！2023-07-21 11:02:45第一财经日报记者提问（刘健 摄）第一财经日报记者:请问，当前美元利率维持在高位，中美利率之间存在一定的利差。在此背景下，请问上半年我国外债有何变化？谢谢！2023-07-21 11:25:38王春英:受美联储加息影响，去年外债数据经历了小幅去杠杆，今年以来，总体走势已经企稳。一季度末，全口径外债余额是2.5万亿美元，比上年末增长382亿美元，增幅1.6%。我们预计上半年外债有望保持相对稳定。从外债的形成来看，有主动型外债和被动型外债，不同类型的外债呈现出了不同的变化特征，但是变化都比较稳定和温和。我们先说主动型外债。近年来，境内主体跨境融资保持理性，主动型外债增减幅度更加温和。一般来讲，企业获得的跨境贷款、远期信用证等贸易融资、直接投资关联企业间融资、银行同业拆借等，都属于境内主体主动利用境外资源的主动型外债。在前期美联储货币政策宽松的时候，这些主动型外债并没有大幅加杠杆，所以在后期政策紧缩时调整压力就相对比较小。去年主动型外债余额小幅下降6%，今年上半年是基本稳定的，在上一轮外债去杠杆的2015年主动型外债余额下降了29%。具体来看，今年以来主动型外债中只有企业获得跨境贷款有下降，其他几个主动型的外债余额都温和回升或者基本稳定。再看被动型外债。今年以来，境外主体配置人民币资产更加积极，被动型外债基本稳定。我们所讲的被动型外债主要是境外投资者投资境内债券，还有非居民存放在境内银行的存款。我们刚才讲到近期境外投资者投资债券连续两个月净增持，情况是逐月好转的。同时，上半年境外非居民存在境内的存款余额也总体回升，扭转了去年下降的局面。总体来看今年以来这些被动型外债余额更加稳定，体现了人民币资产长期投资价值。另外，我国外债的结构合理优化，风险总体可控。从债务类型看，近些年来外债的增长主要来自于境外投资者投资境内债券，大部分具有中长期投资性质，跨境存贷款等传统融资型外债占比在下降，到了53%。从期限来看，中长期外债占比也在持续上升，同时短期外债主要是跨境贸易融资和信贷，这是进出口企业开展国际贸易必需的和常用的资金融通工具。其中贸易信贷，无论是预收还是延付，很大程度上体现了我国出口企业的产品有竞争力，或者进口企业对境外供货商有选择权，这是好的一方面。从币种来看，人民币外债占比处于历史较高水平。2022年末，偿债率、债务率、负债率、短期外债与外汇储备的比例都在国际安全线以内，所以外债的安全性也是比较高的。而且我国是对外净债权国，对外资产和负债协同性比较强。总的来看，我国外债余额与国内生产总值的比例，这些年始终保持在14%-16%左右，跨境融资与实体经济发展基本匹配，未来我国外债有望继续保持稳定的发展态势。对于你的问题作以上的回应。谢谢！2023-07-21 11:25:59香港紫荆杂志记者提问（刘健 摄）香港紫荆杂志记者:面对今年人民币汇率波动，在帮助企业汇率风险管理方面外汇局做了哪些工作？又有何建议？谢谢！2023-07-21 11:26:38王春英:谢谢。外汇局将服务企业管理汇率风险作为一项长期性、基础性的重点工作，我们着力从几个方面持续推进：首先，外汇局通过多种渠道、多种方式持续开展关于企业汇率风险中性理念宣传工作。去年，我们编发了《企业汇率风险管理指引》，主要目的是帮助企业建立起行之有效的汇率风险管理机制。近期外汇局又编写了案例集，针对不同的汇率风险场景，用案例的方式向市场主体普及如何运用衍生产品管理汇率风险。去年的资料我们已经发布在官网上，今年的案例最终完成以后也会发布在官网上，方便大家查找和使用。除此之外，我们还通过“中国外汇”微信公众号、推动自律机制开展宣传等渠道加强汇率风险中性理念宣传，这是我们做的一个主要工作。第二，引导银行建立汇率风险管理服务长效机制。银行直接面对客户，外汇局持续引导银行加大人民币外汇衍生产品的宣传和辅导，鼓励银行丰富产品类型，提供更方便的线上衍生产品交易渠道，优化关于衍生产品授信和保证金管理，加强银行基层服务能力建设。今年上半年，外汇局对银行开展了服务企业汇率风险管理专项评估，推动银行、引导银行总结和借鉴过去好的做法，将其内嵌到银行自身的经营管理和服务展业中。在服务客户汇率风险管理方面，我们希望银行能做得更加体系化和制度化。这是我们对银行做的工作，将来还会继续做下去。第三，中小微企业汇率避险始终是我们关心的一个重点。我们持续加强对中小微企业汇率风险管理服务，这项工作确实需要久久为功。今年以来，外汇局继续拓展政府部门、银行和企业之间的三方合作渠道，继续探索优化中小微企业汇率避险的成本分担机制。汇率避险首先要知道风险存在，其次要会使用避险工具，最后还有能力来使用。调研中，中小微企业对汇率避险成本反映比较多，所以在成本分担方面我们做了比较多的工作，鼓励银行减费让利，继续指导中国外汇交易中心免除中小微企业避险保值衍生品在银行间外汇市场交易的手续费，通过各种方式降低中小微企业汇率避险成本。同时，我们也支持银行利用好大数据提升中小微企业衍生品授信的便利度。刚才你也问到我有什么建议。总的来看，无论市场形势如何变化，我们都希望企业牢固树立汇率风险中性理念，理性看待汇率波动，聚焦主业，杜绝汇率投机，这些始终都是涉外企业应该遵循的基本原则。前一段时间我们做了大量调研，欣喜地看到企业对于汇率风险中性的认识在增强，能够比较好的使用衍生产品工具管理汇率风险，比较严格地执行套保操作，科学评价套保效果。希望未来能够看到更多企业像调研中的企业一样管理汇率风险，我们也会和银行、相关政府管理部门一起努力，采取多种措施帮助企业既有能力、又有条件管理自己的汇率风险。谢谢！2023-07-21 11:26:52谢应君:时间关系，最后一个问题。2023-07-21 11:27:10北京电视台记者提问（栾海军 摄）北京电视台记者:今年以来，国际金融市场延续波动走势，人民币汇率总体走弱，想请问您如何评价上半年我国外汇市场的形势？谢谢！2023-07-21 11:36:10王春英:今年以来，外部环境的确是复杂严峻的，在这样的外部环境下，不论从资金流动还是市场交易行为、市场预期的角度来看，中国外汇市场展现出了比较强的稳定性和韧性。具体来看：首先，中国跨境资金流动相对稳定，外汇市场供求基本平衡。上半年，涉外收支和银行结售汇都呈现顺差格局，特别是二季度涉外收支顺差125亿美元，银行结售汇顺差170亿美元。国际收支的主要项目对形成顺差格局起到了很强和很重要的支撑。从国际收支数据来看，1-5月份，货物贸易顺差规模和去年同期基本持平，处于历史较高水平，继续发挥着稳定跨境资金流入的主导作用。同时从外资的流动来看，也是持续向好的。境外资本由去年下半年的净流出转为净流入。一季度，境外各类资金净流入235亿美元。其次，外汇市场主体交易行为总体理性。近年来，越来越多的市场主体能够适应人民币汇率双向波动，主要根据国际贸易投资活动来选择合适的时点进行结汇和购汇。数据也能够证明这一点。比如说，今年的1月份和3月份，在人民币汇率升值的时候出现了购汇增加，结售汇顺差下降甚至出现了逆差。6月份在人民币贬值期间出现了更多的结汇，所以6月份结售汇顺差显著高于前几个月。市场主体这种理性的交易行为客观上进一步维护了汇率的稳定。第三，人民币汇率预期基本稳定。我们观察预期通常会看人民币外汇期权市场风险逆转指标，它反映的是市场看空和看多人民币的交易意愿。市场看空是看人民币贬值，指标上涨表示市场预期人民币贬值情绪上升，指标下降表示预期人民币升值情绪上升。今年以来，期权市场一年期风险逆转指标总体呈现下行趋势，并且维持相对低位，说明市场对人民币汇率并没有形成一致性的和持续性的贬值预期。最近一段时间，我们对银行、企业、市场主体进行了相关调研，在调研中大家对汇率的看法还是比较理性客观的，普遍认为人民币具有长期稳定的基础。总的来看，今年外汇市场运行总体是稳定的，较好适应了外部环境调整变化，凸显出中国外汇市场日渐成熟、韧性增强的特点。以上是我的回应，谢谢你！2023-07-21 11:37:28谢应君:感谢王春英副局长的介绍，感谢各位记者朋友的参与。今天的发布会就到这里，再见。2023-07-21 11:37:42新闻发布会主席台（刘健 摄）（原文载于国新网）</p>",
  "source_file": "“2023年上半年外汇收支数据情况”新闻发布会文字实录.docx"
}