{
  "id": 323,
  "content": "<h1>“2023年一季度外汇收支数据情况”新闻发布会文字实录</h1><p>2023-04-21</p><p>国务院新闻办公室于2023年4月21日（星期五）上午10时举行新闻发布会，请国家外汇管理局副局长、新闻发言人王春英介绍2023年一季度外汇收支数据，并答记者问。陈文俊（栾海军 摄）国务院新闻办新闻局局长、新闻发言人陈文俊:女士们、先生们，上午好！国务院新闻办公室今天举行新闻发布会，我们邀请到国家外汇管理局副局长、新闻发言人王春英女士出席，为大家介绍今年一季度外汇收支数据，并回答各位关心的问题。下面，先请王春英女士介绍情况。2023-04-21 10:00:27王春英（徐想 摄）国家外汇管理局副局长、新闻发言人王春英:大家上午好！欢迎参加今天的新闻发布会。下面，我首先通报2023年一季度我国外汇收支情况，然后回答大家关心的问题。2023年一季度，全球经济下行风险增加，主要发达经济体货币政策紧缩幅度放缓，国际金融市场形势仍存在不确定性因素。面对复杂的外部环境，在以习近平同志为核心的党中央坚强领导下，我国坚持稳中求进工作总基调，着力推动高质量发展，国内主要宏观经济指标企稳，经济呈现恢复向好态势。我国外汇市场开局平稳，人民币汇率小幅升值，跨境资金流动更趋均衡。从银行结售汇数据看，2023年一季度，按美元计价，银行结汇5460亿美元，售汇5613亿美元，结售汇逆差153亿美元；按人民币计价，银行结汇3.74万亿元，售汇3.84万亿元，结售汇逆差1055亿元。从银行代客涉外收付款数据看，按美元计价，银行代客涉外收入14850亿美元，对外付款14508亿美元，涉外收付款顺差342亿美元；按人民币计价，银行代客涉外收入10.17万亿元，对外付款9.93万亿元，涉外收付款顺差2329亿元。2023年一季度，我国外汇收支状况主要呈现以下特点：第一，我国跨境资金流动总体稳定。2023年一季度，银行代客涉外收支顺差342亿美元，银行结售汇逆差153亿美元。其中，春节前涉外收支顺差处于季节性高位，2至3月趋向基本均衡；1至2月银行结售汇差额窄幅波动，3月呈现小幅逆差，综合考虑其他供求因素后，外汇市场供求保持基本平衡。第二，经常账户跨境资金流动表现稳健，资本项下资金流动平稳有序。2023年一季度，货物贸易项下资金净流入仍处于较高水平；服务贸易资金净流出同比有所增长，主要是居民跨境出行恢复带动旅行支出增长，但规模仍低于疫情前水平；外商来华直接投资保持净流入，外资投资境内证券总体呈现净流入，我国对外直接投资和对外证券投资保持合理有序的发展态势。第三，售汇率延续近一年来的稳定水平，企业外汇融资基本平稳。2023年一季度，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为68%，与2022年四季度基本持平。2022年二季度以来，每个季度的售汇率均保持在68%左右。从外汇融资看，截至2023年2月末，我国企业等市场主体的境内外汇贷款余额2810亿美元，较2022年末增加97亿美元；3月末，进口海外代付、远期信用证等跨境贸易外币融资余额731亿美元，较2022年末小幅下降37亿美元。第四，结汇率较2022年四季度略有上升，境内外汇存款余额基本稳定。2023年一季度，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为64%，较2022年四季度略升1个百分点。截至2023年2月末，我国企业等市场主体的境内外汇存款余额6406亿美元，较2022年末增加65亿美元。第五，外汇储备规模保持基本稳定。截至2023年3月末，我国外汇储备规模为31839亿美元，较2022年末增加562亿美元，主要是受汇率折算、资产价格变化等估值因素影响。下一步，外汇局将坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，进一步统筹发展和安全，持续深化外汇领域改革，稳妥有序推进资本项目高质量开放，着力提升跨境贸易和投融资便利化水平，持续完善中国特色外汇储备经营管理，不断健全外汇市场“宏观审慎+微观监管”两位一体管理框架，防范外部金融市场冲击风险，维护外汇市场稳健运行和国家经济金融安全，切实服务实体经济高质量发展。以上就是我要通报的2023年一季度外汇收支主要统计数据。下面，欢迎大家就我国外汇收支状况有关问题提问。谢谢。2023-04-21 10:07:41陈文俊邀请记者提问（栾海军 摄）陈文俊:下面欢迎各位提问，提问前请通报自己所在的新闻机构。2023-04-21 10:08:03中央广播电视总台央视记者提问（刘健 摄）中央广播电视总台央视记者:今年以来，内外部经济、金融环境都发生了一些变化。请问，您如何评价今年一季度外汇市场的表现？有哪些新变化和新特点？谢谢。2023-04-21 10:24:59王春英:今年一季度，我国外汇市场总体实现了良好开局。可以观察到三个特点：人民币汇率更加稳健、市场预期保持稳定、外汇市场的供求自主平衡。我想分别说说这三个特点：第一，人民币汇率双向波动，小幅升值，在全球表现来看是相对稳健的。截至昨天，境内人民币对美元汇率比上年末升值1%。根据中国外汇交易中心的货币篮子测算，人民币多边汇率指数上涨1.3%，同期新兴市场货币指数上升1.1%。从变化趋势看，近期人民币汇率走势更加平稳。今年前两个月，特别是春节前后，受内外部经济、金融因素和季节因素影响，人民币汇率呈现双向波动。3月中旬以来，国内的主要经济指标稳定向好，主要发达经济体货币政策紧缩幅度也在缩小，节奏在放缓，人民币汇率总体稳中有升。所以我们总结第一个特点，人民币汇率双向波动，小幅升值，在全球表现是相对稳健的，没有大起、也没有大落。第二，市场主体汇率预期是稳定的，外汇交易的行为更加理性。外汇市场远期和期权一些指标都显示出人民币汇率没有明显的单边升值或者比较强烈的贬值预期。市场主体的交易也呈现了“逢高结汇、逢低购汇”的理性模式。2月份人民币有所贬值，企业和个人等客户用外币兑换人民币，也就是结汇率比1月份上升近9个百分点。我们分析，这体现了人民币在贬值的时候，客户卖出外汇是有合理需求的。大家注意到，3月份结售汇呈现小规模逆差，3月中下旬人民币升值，企业等主体买入外汇意愿增强。一季度市场主体的汇率预期比较稳定，外汇交易行为更加理性，呈现很明显的逢高结汇和逢低购汇模式。第三，外汇市场供求自主平衡特征进一步巩固。今年一季度，银行减持头寸或境外主体在银行间市场外汇买卖等因素，综合起来是向外汇市场供给了外汇，这平衡了客户结售汇的小幅逆差，所以外汇市场实现了自主出清，这是从银行结售汇的角度来看。从国际收支角度来看，近些年我们经常账户顺差以及各类外来投资等资金来源，主要由境内市场主体对外投资来平衡，形成了涉外资金来源与运用的自主匹配。初步统计，今年1-2月，经常账户顺差、来华直接投资仍然是主要涉外资金来源渠道。对外资金运用主要表现为市场主体的对外直接投资和对外证券投资。这也解释了市场上关于我们的顺差去哪儿了的一些讨论，近年来央行退出了常态化干预，资金来源和运用主要体现在市场主体之间。总的来看，今年以来国内经济企稳回升，为外汇市场平稳开局奠定了坚实基础。同时汇率调节国际收支自动稳定器作用更加明显，市场主体更加成熟和理性，能够更好地适应外部环境调整变化。这些都有助于外汇市场保持总体平稳的格局。针对你的问题作上述回答和解释，谢谢。2023-04-21 10:25:12中国新闻社记者提问（刘健 摄）中国新闻社记者:请问，近年来外商直接投资流入情况如何？您对外商来华直接投资的前景怎么看？谢谢。2023-04-21 10:33:42王春英:直接投资反映的是中长期的投资意愿，投资者更看重一国经济的长期发展前景以及一些基础性优势。从全球范围看，中国一直是外商直接投资（FDI）全球主要目的地。新冠疫情加大了世界经济金融的波动性，对于全球的FDI影响还是比较大的。2020年，疫情暴发制约了经济活动，所以全球的FDI锐减。2021年，随着世界经济复苏带动了FDI低位反弹、快速增长。2022年，全球经济复苏放缓，FDI增长势头减弱，向疫情前水平回归。国际收支平衡表的外商直接投资净额，是按照统一国际标准进行统计，这既包括资本金投入，也包括收益再投资，很多外商投资企业生产经营形成了利润，不一定都把利润全部汇出，很多企业看好一国经济，所以利润留在这个国家进行再投资。另外还有股东贷款，这些都是直接投资范畴。总的来看，中国吸收的外商直接投资在全球表现突出，近十年相关资金净流入规模居世界前列。谈到未来的前景，外商在华投资能够获得什么？外商在中国的投资能够共享中国经济高质量发展的投资红利、转型红利以及市场红利。第一，中国的宏观大局是稳定的，近十年中国经济保持了中高速增长。外商在华投资的回报率是稳定的，在全球范围处于比较高的水平。我们测算，近五年中国的FDI投资收益率是9.1%，欧美是3%左右，巴西、南非、印度等新兴经济体的直接投资收益率是4%-8%左右。从中可以清楚看到，外商在华直接投资收益率是高的。第二，中国基础设施是完善的，产业链供应链体系也是完整稳定的，制造业产能居全球首位。同时，劳动力素质是比较高的，受高等教育的人口是2.4亿。这些都继续为跨国公司创新发展提供非常良好的基础。同时，中国经济逐步向高质量发展转变，新的增长点不断涌现，比如科技创新发展、服务业的扩大开放等相关领域的外资流入也会明显增多。第三，中国人口众多，中等收入人口数量居全球第一位，国内消费市场潜力巨大，这为外资在华的生产销售以及服务提供更加广阔的发展空间。近期我们看到，部分外国商会和全球管理咨询公司调查显示，随着中国经济恢复向好，外商在华投资信心进一步增强，更加看好中国的经济发展前景，我们判断未来外资仍然会稳步投资中国市场。政策上，中国还会坚持高水平对外开放，将持续优化营商环境，减少外资准入限制，提升对外商投资企业的服务。从外汇局角度讲，我们会继续提升跨境投融资便利化水平，促进跨境直接投资稳存量、扩增量。谢谢。2023-04-21 10:33:56经济日报记者提问（刘健 摄）经济日报记者:当前，境外投资者投资人民币资产的具体情况如何？您认为未来会有哪些变化？谢谢。2023-04-21 10:40:23王春英:谢谢您的提问。这个问题我从几个方面回答。近年来，外资投资人民币资产规模总体上升，中国逐步成为新兴经济体吸收证券投资的主力。去年在高通胀压力下，美联储快速收紧货币政策，美元汇率利率都有明显抬升。全球各国吸收跨境债券投资规模明显减少，主要新兴经济体股票市场出现了资金回撤。在这样的情况下，中国也面临中美利差倒挂，证券市场外资也有所调整，但整体还是保持了稳定。境外央行和银行类机构投资中国的债市表现是相对稳定的，股票市场外资总体呈现净流入。证券投资项下资本流动变化，没有改变中国国际收支总体平衡的大局。近几个月随着内外部环境的改善，外资对中国证券投资总体是向好的。首先，中国的经济稳步恢复，市场预期得到提振。境外投资者对人民币资产的投资热情明显回升。其次，受多方因素影响，近期美元汇率和利率从高位回落，中美十年期国债收益率倒挂程度趋向收敛，已经从最高的1.5个百分点收窄了一半，当前是0.7个百分点左右。2023年1月份，外资净买入境内股票创历史新高；3月份，外资持有境内债券余额环比回升。未来，人民币资产的几个特点还会吸引境外投资者稳步投资中国证券市场。人民币资产具有几个特点：综合回报稳定、投资价值高、多元化配置需求比较强。我们分别简单说一下。第一，人民币的币值稳定，境外投资者持有人民币资产汇兑影响相对平稳。近年来，人民币汇率展现出稳健性的特征，始终在合理均衡水平上保持基本稳定。即使是外部环境复杂多变的2022年，人民币汇率的波动幅度也明显低于日元、英镑、欧元以及主要新兴市场货币。所以持有人民币资产，汇兑的波动影响是相对平稳的。第二，人民币资产在全球具有分散化投资价值，可以更好地满足境外投资者多元化配置需求。中国的经济周期和主要发达经济体不同步，我们宏观经济政策以我为主，利率、汇率以及资产价格走势相对独立，在全球资产配置中有非常好的分散化的效果。做投资的都理解这一点，也都非常喜欢这一点。同时，中国的债券市场从规模看居全球第二位，这意味着我们的流动性好，人民币资产兼具安全性和流动性的特征，已经逐步成为准安全资产。第三，人民币债券价格稳定、投资回报稳定。人民币债券投资回报波动率在全球处于低位，回报波动率比较低意味着投资回报更加稳定。经测算，去年人民币国债指数月度回报年化波动率是2.4%，美债的波动率水平是6.6%。这个比较显示出人民币债券价格是稳定的，投资回报是稳定的。还有第四个特征，中国国内股票估值低，投资前景良好。无论从市盈率还是市净率等指标看，当前A股的估值相对偏低，所以投资价值比较高，而且潜在风险比较低。总的来看，未来中国经济回升向好，金融市场开放也会稳步推进，外资仍有流入空间。当前，在我国证券市场中，无论债券还是股票外资占比都是偏低的，所以外资投资空间还是比较大。这是我的回应，谢谢。2023-04-21 10:40:35澎湃新闻记者提问（刘健 摄）澎湃新闻记者:近一段时间主要发达经济体持续加息。请问，我国外债是否出现了相关变化，国家外汇局如何评价我国当前的外债水平呢？谢谢。2023-04-21 10:51:57王春英:观察和评价我国外债变化，可以区分宏观、微观两个角度。从微观层面看，市场主体更加理性，跨境融资调整幅度适度、平稳。近年来，市场主体能够理性看待利率和汇率的变化，市场主体的预期更加平稳，根据贸易投资的实际需求合理利用和调整境内外融资，所以相关外债的变动也更加平稳。2020-2021年期间，美联储量化宽松，美元的融资成本下降。所以，市场主体外部融资需求适度扩张，跨境存贷款和贸易信贷等传统融资型外债余额年均增长8%，但显著低于2009-2013年上一轮美联储量化宽松时期21%的年均增速。2022年，美联储启动货币紧缩政策。融资型外债余额下降10%，这个降幅明显低于2015年34%的降幅。今年一季度，融资型外债余额走势进一步趋稳。这些变化说明如果前期没有过度加杠杆，后期就不会有大幅度的去杠杆，这是从微观主体行为角度来看外债规模的升与降。从宏观角度看，中国外债总量是合理的，结构也在不断优化，风险是可控的。第一，外债规模与经济发展相适应相促进。一个国家能够在适度的范围内充分吸收外部资金支持国内经济发展，是一种比较合意的、良性的外债发展格局。近年来，中国的外债总体稳定增长，外债余额与GDP之比始终保持在14%-16%。第二，外债结构持续优化。去年末，中国中长期外债和本币外债的占比都达到了45%，这个水平比2016年末分别上升7个百分点和11个百分点。我国外债中30%是境外投资者配置的境内人民币债券，且大部分都具有中长期投资的性质。所以外债偿付风险总体是比较低的。第三，主要外债指标都在安全线以内，对外资产和负债协同性增强。去年末，中国的负债率、债务率、偿债率以及短期外债和外汇储备的比例，这些指标都在国际安全线以内，而且远低于发达国家和新兴国家的整体水平。同时，中国国际投资头寸表统计显示，我国是对外净债权国，当前外汇市场主体持有的境外资产，除了储备以外，接近6万亿美元，其中3.5万亿美元是流动性比较好的证券、存贷款等资产。在市场机制调节下，对外资产和负债可以在不同市场主体之间实现再配置，这就为承担外债偿付义务的主体提供了足够的资金支持。根据微观层面、宏观层面的观察，我们认为中国的外债规模合理，未来有望保持稳定发展态势。下一步，外汇局将统筹发展和安全，持续推进跨境投融资便利化，满足市场主体跨境融资需求，同时也会继续关注外债的安全性问题。谢谢。2023-04-21 10:52:23香港紫荆杂志记者提问（刘健 摄）香港紫荆杂志记者:从刚才发布的相关数据来看，今年我国外汇市场取得了良好开局。在您看来这个良好开局能否持续？如何看待未来我国外汇市场趋势？谢谢。2023-04-21 10:53:40王春英:对于你的问题，我想答案是肯定的，良好的开局是可持续的。从国内外经济形势发展趋势和中国外汇市场发展特点看，在宏观经济基本面和外汇市场内在韧性双重支撑下，外汇市场更有条件、更有基础保持稳定。一方面，中国经济恢复向好，进一步夯实外汇市场平稳运行的内部基础。当前中国经济企稳回升，一季度国内生产总值同比增长4.5%，这凸显了中国经济发展的韧性、潜力和活力，市场预期明显改善。根据国际货币基金组织的预测，中国今年GDP增长5.2%，这个预测值比去年高2.2个百分点。全球知名投行纷纷调高对中国经济增长预期，多数在6%以上。相对而言，主要发达经济体经济下行压力加大，2023年全球经济增长预测值是2.8%，比去年下降0.6个百分点。从一系列数据看，国内和国外经济增长差比较明显，外汇市场平稳运行的基础还是非常好的。同时，中国坚定不移深化改革，扩大高水平对外开放，稳外资、稳外贸的政策持续推进，会进一步增强对外汇市场平稳运行和健康发展的支撑作用。今年以来，美联储紧缩货币政策幅度放缓，市场普遍预期美联储加息可能接近尾声，美元持续升值的动能减弱，中美利差倒挂程度趋于收敛，所以外部对我们的影响可能会减弱。另一方面，外汇市场韧性逐步增强，可以更好地适应外部环境变化。人民币汇率弹性增强，市场主体对于汇率双向波动的认识、认知进一步深化，汇率预期更加平稳，汇率调节国际收支和宏观经济自动稳定器作用更加明显。人民币在跨境使用中的占比不断上升，2022年接近50%，今年一季度占比进一步提升，这有助于降低在跨境交易中货币错配风险。汇率风险中性理念不断普及推广，更多的企业通过各种宣传、学习多方面了解汇率风险管理的知识，对于汇率波动的适应性明显增强。总的来看，外汇市场成熟度和市场主体理性程度不断提升，已经形成外汇市场稳定的内在积极因素。所以，中国的外汇市场更有基础、更有条件保持稳定。同时我们也看到，外部环境仍然存在不稳定、不确定因素，对此我们会继续加强统计监测，深入分析各方面影响因素，继续总结防范应对外部风险的经验，不断完善宏观审慎管理和微观监管，全力维护中国外汇市场稳定和国家经济金融安全。谢谢。2023-04-21 10:53:5321世纪经济报道记者提问（刘健 摄）21世纪经济报道记者:刚才发言人提到外汇局一直推进企业树立风险中性理念，外汇局今年在引导企业尤其是中小微企业做好汇率避险方面还将有哪些措施？谢谢。2023-04-21 11:11:21王春英:在回答这个问题之前，我再次请各位继续帮我们进行广泛宣传。近几年我们加大力度在做这项工作，成效还是显著的，今年还会继续开展相关工作。外汇局始终鼓励企业根据自身的实际情况，采取适合的策略来管理汇率风险敞口。企业管理汇率风险的方式很多，除了通过衍生产品开展套期保值外，使用人民币结算也是个很好的方法，还有进行贸易融资，不管是迟付或者早付、迟收或者早收，这都是很好的对冲方式。外汇局调查显示，今年一季度相当数量的企业采取了包括人民币结算、开展套期保值、改变结算方式以及改变货款回笼速度等方式来管理汇率风险，这些都是很好的方法。就推动企业树立风险中性意识，尤其是中小微企业，如何让他们在汇率避险方面做得更好，我们将开展几方面的工作，努力使企业外汇风险管理工作提质增效。第一，持续开展提升汇率风险中性意识的宣传指引。比如增强企业汇率风险中性宣传的全面性，尤其是对没有开展过套期保值的或者套期保值比例比较低的有潜在需求的企业，扎实做好定向宣导。另一方面，提供更加细致、更有针对性的汇率风险管理指引。我们计划与国资委共同合作编写国有企业套保指引案例，编纂企业汇率风险管理的案例集，这样还有赖于大家帮助我们共同宣传。第二，支持金融机构持续加强服务能力建设。完善针对金融机构服务企业汇率风险管理的专项评估工作，引导和鼓励银行优化授信保证金制度，特别是对中小微企业。同时提升银行分支机构的展业能力，分支机构的展业能力增强，意味着可以面对更多市场主体，特别是中小微企业，提供更好的服务。这会形成银行服务企业汇率风险的长效机制，我们将继续做稳做实相关工作。第三，加强对中小微企业汇率避险的支持力度。继续凝聚各方面合力，着重加强政银企合作成本分担机制，降低中小微企业套保成本，保证已经有的政策持续不间断。在过去两年，很多地方想了很多办法来降低中小微企业套保成本。同时，我们支持贸易新业态发展，研究探索支持外综服务平台为中小微企业提供外汇套保服务。最后，我想再次强调，企业一定要树立汇率风险中性理念，要立足主业，坚持财务稳健和可持续发展，将汇率风险敞口保持在可控范围内，审慎安排资产和负债的币种结构、期限结构，选择适合自身的汇率避险策略。谢谢。2023-04-21 11:11:46第一财经记者提问（刘健 摄）第一财经记者:今年外部形势依然严峻复杂，我们的外贸也面临着不小挑战。请问，近期外汇局在稳外贸方面做了哪些工作？未来还会有什么样的新举措？谢谢。2023-04-21 11:12:28王春英:在稳外贸方面，外汇局深入推进外汇领域改革开放，以高质量的便利化政策促进对外贸易增长，主要开展的工作有几个方面。首先，推进优质企业贸易外汇收支便利化政策扩面提质。去年，优质企业贸易收支便利化政策已经覆盖到全国，进一步拓宽便利化业务范畴，惠及更多中小优质企业。到今年3月底，全国办理优质企业贸易收支便利化业务规模已经达到1.4万亿美元。下一步，我们会继续推进便利化政策“扩面、提质、增效”，激发银行落实便利化政策积极性、主动性、创造性，让更多诚信经营企业享受政策便利，努力推动形成“越诚信、越便利”“越合规、越自主”的市场环境。第二，促进跨境贸易投融资高水平开放。支持更多高新技术和“专精特新”企业在一定额度内自主借用外债，拓宽企业融资渠道。到去年底，已经有17个省（市）的企业利用便利化额度自主借入外债，平均利率为2.4%，显著降低了企业融资成本，这对于企业经营或者做贸易等都是非常好的支持。同时，实施一次性外债登记试点，取消试点企业外债逐笔登记要求，便利企业在外债额度内灵活借还，有效减少企业“脚底成本”。构建完善跨国公司本外币一体化资金池，大幅节省跨国公司财务成本，提升银企业务办理效率，促进投融资便利化。未来，我们会继续推动跨境贸易投资高水平开放试点，指导上海临港新片区等四个地区落实好各项政策措施，及时评估并优化相关试点政策，通过试点不断完善政策，争取进一步推广，让更多企业享受到便利。第三，继续提升企业汇率风险管理水平。外汇局在提升企业汇率风险中性理念、降低中小微企业套保成本等方面还会做大量工作。第四，不断拓展跨境金融服务平台应用场景。当前跨境金融服务平台已经有7个融资类和3个便利化类应用场景，参与的银行有500多家，服务市场主体超8万家，完成融资金额2500亿美元，便利化付汇金额超过8800亿美元。跨境金融服务平台是一个非常好用的平台，我们过去做过详细宣传，大家可以进一步了解。未来，我们会继续拓展应用场景，促进中小企业跨境贸易和投融资便利化，切实推动涉外经济平稳健康发展。企业和银行用得越多，意味着越多的中小企业能够享受到跨境贸易和投融资便利化政策红利。就稳外贸方面，外汇局的做法和思路就是高质量的便利化政策促进对外贸易增长。谢谢。2023-04-21 11:13:03凤凰卫视记者提问（刘健 摄）凤凰卫视记者:去年全年经常账户的顺差规模比较高，这为稳定外汇市场创造了良好条件。今年全球经济增速有所回落。请问，如何看待今年的经常账户表现？谢谢。2023-04-21 11:26:29王春英:你的观察很正确。近年来中国经常账户运行表现出比较强的稳健性，经常账户顺差规模持续稳步增长，发挥了稳定国际收支和外汇市场的积极作用。从今年的情况来看，大家很关心外需变化、人员跨境流动恢复的影响。我重点从这两个方面作回应和分析。总的来看，近年来中国货物和服务贸易发展提质增效，有助于经常账户保持合理规模顺差，为外汇市场平稳运行提供强有力的支撑。首先，近年来对外贸易逐步发生了一些结构性变化，对出口形成更多支撑，货物贸易顺差规模仍会保持较高水平。第一，制造业不断转型升级，产业链供应链稳定性的基础更加坚实，产品竞争力不断提升，贸易增长的新动能不断涌现。今年一季度，按照人民币计价，电动汽车、锂电池、太阳能电池合计出口增长67%，拉动出口2个百分点。这个拉动作用比去年进一步增强。第二，我国不断完善区域贸易合作，贸易伙伴多元化取得了积极进展，今年一季度对东盟和“一带一路”沿线国家的出口分别增长28%、25%。第三，以跨境电商为代表的数字贸易蓬勃发展。一季度跨境电商出口较快增长，成为推动出口增长的重要贸易方式。进口怎么看呢？现在进一步提升国内投资和消费已经有了共识。在这种共识下，进口数量会保持增长，同时大宗商品价格可能高位回落，总体看，进口有望保持稳定。再说说服务贸易，服务贸易高质量发展成效逐步显现，有助于中国服务贸易进出口均衡发展。近年来，中国的制造业和服务业融合发展，生产性服务贸易尤其是计算机信息服务、商业服务等这些新兴服务业快速发展，这都将带动相关服务贸易出口收入的增长。比如我国加快“数字中国”建设，2020-2022年可数字化服务贸易规模年均增幅超过10%，远高于服务贸易整体3%的增速。2022年，我国可数字化交付的服务贸易首次实现顺差超过100亿美元，反映出中国数字产品和服务的国际竞争力不断提升。另一方面，大家关心的跨境旅行消费一直是中国服务贸易进口的主要形式。从亚洲主要国家跨境出行稳步恢复的经验来看，境内居民跨境旅行需求释放也将会有一个过程。综合货物和服务贸易的主要情况，今年中国经常账户会继续保持合理顺差，并保持在均衡区间。谢谢。2023-04-21 11:26:45陈文俊:谢谢王春英副局长，谢谢各位记者朋友，今天的新闻发布会就到这里，再见！2023-04-21 11:29:18新闻发布会主席台（刘健 摄）(原文载于国新网）</p>",
  "source_file": "“2023年一季度外汇收支数据情况”新闻发布会文字实录.docx"
}