{
  "id": 345,
  "content": "<h1>国新办举行“权威部门话开局”系列主题新闻发布会 介绍“坚定信心、守正创新，服务实体经济高质量发展”</h1><p>2023-03-03</p><p>国务院新闻办公室于2023年3月3日（星期五）上午10时举行“权威部门话开局”系列主题新闻发布会，请中国人民银行行长易纲，中国人民银行副行长、国家外汇管理局局长潘功胜和中国人民银行副行长刘国强介绍“坚定信心、守正创新，服务实体经济高质量发展”有关情况，并答记者问。以下为文字实录。国务院新闻办新闻局局长、新闻发言人 陈文俊：女士们、先生们，上午好。欢迎出席国务院新闻办新闻发布会。今天我们举行“权威部门话开局”系列主题新闻发布会的第9场，请中国人民银行行长易纲先生出席，易纲先生将为大家介绍“坚定信心、守正创新，服务实体经济高质量发展”有关情况，并回答各位关心的问题。与易行长一起出席新闻发布会的是：中国人民银行副行长、国家外汇管理局局长潘功胜先生，中国人民银行副行长刘国强先生。下面，先请易纲先生介绍情况。中国人民银行行长 易纲：各位记者朋友，女士们、先生们，大家上午好。非常高兴参加今天的新闻发布会，长期以来，媒体的各位朋友都非常关心和支持金融事业和人民银行工作。在此，我代表人民银行向各位记者朋友，向各家媒体表示衷心的感谢。今年是贯彻党的二十大精神的开局之年。人民银行将以习近平新时代中国特色社会主义思想为指导，落实党中央决策部署，为经济平稳健康发展提供有力的金融支持。下面，我就相关工作思路和政策举措作一个简单的介绍。一是精准有力实施好稳健的货币政策，为经济高质量发展营造适宜的货币金融环境。首要的就是保持币值稳定，币值稳定有两层含义，第一层含义是物价稳定。近年来，我们坚持实施稳健、正常的货币政策，为物价稳定提供了坚实的基础。大家知道，去年全球通货膨胀严重，是40多年以来最高的通货膨胀，欧、美，还有许多国家，他们都是8%、9%、10%这样高的通货膨胀。我们国家去年的消费物价指数（CPI）涨幅是2%，这是一个非常理想的通货膨胀水平。在过去五年，也就是2018年到2022年，我们平均的通货膨胀也是2%。如果我们再把镜头拉得长一点，看过去十年，也就是2013年到2022年这十年，中国的通货膨胀指数平均也是2%。在过去十年中，我们最高的CPI达到过2.9%，最低是0.9%，平均也是2%，这是非常不容易的。币值稳定的第二层含义是汇率的基本稳定。近五年来，人民币对美元汇率三度破“7”又回到“7”以下，双向波动，弹性增强，在全球各种货币中，人民币都是非常稳健的，而且这种有弹性的市场化汇率制度也为调节宏观经济和国际收支起到了自动稳定器的作用。下一步，我们将综合运用多种货币政策工具，保持流动性合理充裕、广义货币和社会融资规模增速与名义经济增速基本匹配。保持人民币汇率在合理均衡水平上的基本稳定。二是提升金融服务实体经济的能力和质效，更好地支持重点领域和薄弱环节。我们推出了适度的货币政策，有人把它说是结构性的货币政策，但它是适度的。目前，这些结构性货币政策工具的余额有6.4万亿人民币，占人民银行资产负债表规模的15%左右，总体上是适度的比例和水平。在结构性货币政策上，我们有两个亮点：一是支持小微企业、民营经济。二是绿色金融。这两个是我们支持的重点。2022年，我们普惠小微贷款的余额接近24万亿人民币，授信户数超过5600万户。在支持绿色发展方面，我们有两个支持工具，去年带动的碳减排相当于1亿吨二氧化碳当量。下一步，我们将继续加大对科技创新、制造业、绿色和能源保供的支持。进一步增强小微企业、乡村振兴、就业等普惠金融服务。三是强化金融稳定保障体系，守住不发生系统性金融风险的底线。大家知道，我们最近这些年化解金融风险，我国金融风险总体上是收敛的，目前我们4家最大的银行都是全球系统重要性银行，它们的资本实力居全球前四位。其他的银行，包括股份制银行、中小银行等，大部分的经营也是稳健的。少数问题中小金融机构改革化险取得了重要进展。下一步，我们将压实各方防范和处置金融风险的责任。金融稳定法已经通过了全国人大的第一次审议，我们将推动金融稳定法的出台，依法将各类金融活动全部纳入监管，保护最广大的老百姓、中小投资者、被保险人的利益。善始善终做好平台企业金融业务整改，加强常态化监管，支持平台企业规范健康发展。四是深化金融改革，有序扩大金融业高水平开放。最近这些年，金融开放的成绩大家都有目共睹。下一步，我们将进一步营造市场化、法治化、国际化的一流营商环境，稳步扩大金融领域规则、规制、管理、标准等制度型开放。坚持多边主义，积极参与全球金融合作和治理。下面，我和我的同事非常高兴回答大家的问题。谢谢。陈文俊：谢谢易行长。下面欢迎各位提问，提问之前请通报一下所在的新闻机构。中央广播电视总台央视记者：我的问题是提给易行长的，党的二十大报告和中央经济工作会议当中都专门对防范和化解重大经济金融风险作出了部署和安排，我的问题是，目前我们国家对于防范和化解金融风险有哪些工作成效？下一步的工作考虑又是哪些？谢谢。易纲：近年来，在党中央、国务院的坚强领导下，我们采取了一系列有效的措施防范和化解金融风险，守住了不发生系统性金融风险的底线，整体上金融风险是收敛的。在处置过程中，我们坚持市场化、法治化的原则，既保持了金融市场和金融基础设施的稳健运行，维护经济社会大局稳定，也切实保护了最广大人民群众的利益；又防范了道德风险，严肃了市场纪律，使得好人得好报、坏人得坏报，各方利益和相关方面都能够看到规则，形成正确的预期。我具体说以下几点：一是稳妥化解重点机构的风险。我们果断接管了包商银行，坚决打破了刚性兑付，同时依法保护老百姓的利益。包商银行成为我们改革开放以来中国首例银行破产的案例。同时我们也平稳地化解了恒丰银行、锦州银行、辽宁城商行等中小金融机构的风险。在过去的三年，我们支持地方政府发行了5500亿专项债券，专门用于补充中小银行的资本金。高风险的中小金融机构数量从600多家降到了300多家，降了一半，不少省份目前已经没有高风险机构。同时，我们精准拆弹，化解了“明天系”“安邦系”“华信系”、海航集团等高风险集团的风险，避免了轰然倒塌的风险，同时也阻断了风险的扩散和传染。二是大力整治金融乱象。全面实施资管新规，压缩“类信贷”高风险影子银行规模大约30万亿元，推进互联网金融风险专项整治，近5000家P2P网贷机构全部停业。有序推进大型平台企业金融业务整改，依法将各类金融活动纳入监管，规范私募基金，深入整治金交所和“伪金交所”的风险。过去五年，累计立案查处非法集资案件大约2.5万件。三是我们不断完善金融风险防控体制机制。按照中央的部署，推动建立地方党政主要领导负责的金融风险处置机制，各省份都已经建立了省级领导牵头的金融风险化解委员会，压实金融机构及其股东的责任，监管部门的责任和地方党政的属地责任，形成金融风险防控的正向激励。目前，全国所有存款类金融机构都加入了存款保险，我们的存款保险能够为99%以上的存款人提供全额保障。总的看，中国的金融业运行是稳健的，整个金融风险是收敛的，总体风险是可控的。我国的银行业资产占金融业的90%以上，总体是稳健的。我们的外汇储备多年来稳居全球第一。经过十几年的持续努力，人民银行在去年已经完成了历史上承担的国有商业银行和农村信用社等金融改革成本的核销任务，进一步夯实了现代中央银行制度的财务基础，有利于更好地实现币值稳定和金融稳定。下一步，人民银行将会同其他金融管理部门一道，加强和完善现代金融监管，强化金融稳定保障体系，推动重点领域金融风险的处置，对非法金融活动保持高压，压实各方风险处置的责任，坚决守住不发生系统性金融风险的底线。谢谢。浙报集团潮新闻记者：2023年全力拼经济，请问中国人民银行在支持经济高质量发展方面，会实施怎样相应的货币政策？谢谢。易纲：这也是一个大家都关心的问题。我们要支持经济高质量发展，在这个过程中，货币政策非常重要。大家知道，中央经济工作会议提出，我们要实施稳健的货币政策，如果我们温故知新，回顾一下过去几年，大家也可以清楚地看到，今后我们采取措施的重点。我先说一下我们近年以来货币政策支持经济高质量发展，有以下几个特点：第一，我们的货币政策在总量上保持对实体经济的支持力度。这一点很重要。货币政策是一个宏观政策，它在总量上一定要有足够的支持。2018年以来，我们累计14次降低存款准备金率，释放的长期流动性超过11万亿元，保持流动性的合理充裕。我们在总量上保持合理的信贷增长，它对稳就业、保民生起到了至关重要的作用。特别是保住小微企业的市场主体，让他们可以有一个很好的货币信贷环境。我们政策的重点是强调保持物价的稳定。这就要求我们的广义货币和社会融资规模的增长率大体上和名义GDP增长率匹配，这样就能够保持我们有一个合适的货币供给，使得整体上中国的物价是稳定的。第二，在利率政策上，我们要以国内经济为主来考虑问题，要保持实际利率的合适水平，适当降低融资成本。大家看得很清楚，在过去几年，2018年的时候，世界主要央行在加息，我们保持了利率的基本稳定。2020年的时候，受到新冠肺炎疫情冲击，世界主要央行大幅度降低利率，人民银行在2020年的时候利率降低了20-30个基点，但也是基本上保持稳定的。特别明显的一个对比就是去年，2022年因为全世界通货膨胀非常高，所以世界主要央行都在大幅度加息，人民银行在去年没有加息，反而还降低了两次利率，降低利率的幅度也是20-50个基点，而且大家看到，去年我们金融机构报的贷款市场报价利率也降了两次，所以整个去年我们的融资成本是下降的，这是一个支持实体经济非常重要的方面。去年，我们新发放的企业贷款利率平均是4.17%，较2018年下降了1.28个百分点，我们的普惠小微贷款利率从2018年1月的6.3%下降到去年12月的4.9%，这都是历史比较低的水平。从融资成本上看，支持了小微企业。第三，在结构上，我们加大对重点领域和薄弱环节的支持。我们一直在坚持落实好中央提出的“两个毫不动摇”，支持民营企业和小微企业。在疫情困难的时候，支持小微企业贷款延期还本付息和信用贷款，有力地保市场主体、保就业。我们出台的一系列结构性货币政策的重点也是在绿色金融、科技创新、基础设施建设、保交楼方面，都是在支持经济高质量发展。今年还继续强调这四个方面的重点。下一步的思路是，一方面，货币信贷的总量要适度，节奏要平稳，要巩固实际贷款利率下降的成果。另一方面，还要适度发挥结构性货币政策的作用，继续对普惠小微、绿色金融、科技创新等领域保持有力的支持力度。以上就是我对货币政策支持高质量发展重点的一个简单回答。谢谢。路透社记者：在美联储持续加息的情形下，央行今年继续降息的空间是不是会进一步受到挤压？这种情况下，我们是不是会加大包括结构性货币政策工具的使用？最近国内的消费需求在加速复苏，这种背景下，央行是不是对通胀的上升有所担忧？谢谢。中国人民银行副行长 刘国强：谢谢提问。这实际上是三个问题，我一个一个回答。第一，关于降息相关的问题。刚才易行长已经说了，去年我们的企业贷款利率是4.17%，创历史新低，今年人民银行将继续按照党中央、国务院决策部署，精准有力实施好稳健的货币政策，这是货币政策总的取向，但是具体的政策工具怎么使用，要综合考虑，相机抉择。一是坚持以我为主，把国内的目标放在首位。从目前来看，国内的经济好转是肯定的，但是也存在一些不确定性因素，所以下一步我们将加强调研，根据经济发展情况的变化和需要，统筹增长和物价，适时适度调整货币政策工具。二是统筹短期和长期，强化跨周期调控和逆周期调节，坚持正常的货币政策，保持正利率和向上的收益率曲线，不大水漫灌、不大收大放。三是统筹国际与国内，既立足国内，调控有度，又密切关注国际动态，加强预期管理，兼顾好内部均衡和外部均衡。第二，关于结构性货币政策。结构性货币政策这几年使用比较多，到去年末，结构性货币政策工具总共有15项，余额大概是6.4万亿元，这些工具有效引导金融机构合理投放贷款，促进金融资源向重点领域和薄弱环节倾斜。结构性货币政策工具主要是发挥牵引和带动作用，就是由结构性货币政策带动金融机构后续的贷款，这些后续的贷款才是金融机构支持国民经济发展的主力军。下一步，我们将持续对结构性货币政策工具进行评估，做好分类管理，做到有进有退，对一些需要长期支持的重点领域和薄弱环节，结构性货币政策会给予较长期的、持续的支持，比如普惠金融领域，对一些阶段性特征比较明显的工具，要及时退出，当然退出的时候也要注重“缓退坡”，不要急转弯。另外还有一些工具，也可以考虑和其他政策工具进行衔接。第三，关于通胀。刚才易行长说了，我们去年的CPI涨幅是2%，过去五年、过去十年CPI涨幅也都是2%，这些成绩来之不易。我们非常重视物价问题，我们判断，2023年我国通胀水平总体保持温和是主基调，从短期看，通胀压力总体是可控的，因为当前我国经济处在恢复发展的过程中，有效需求不足仍然是主要矛盾，产业链、供应链运转顺畅，供给比较充足，居民通胀预期比较平稳，具备保持物价基本稳定的有利条件。从更长的时间看，外部环境还有很多难以预料的事情，需求还在逐步恢复，虽然通胀的概率不大，但是不等于没有，我们要树立底线思维，对通胀保持警惕。下一步，人民银行将坚持稳中求进的工作总基调，精准有力实施好稳健的货币政策，支持经济运行在合理区间，保持物价水平基本稳定。谢谢。第一财经记者：去年底，央行、银保监会发布了16条金融举措，促进房地产市场健康平稳发展，请问目前的落实情况如何？谢谢。中国人民银行副行长、国家外汇管理局局长 潘功胜：谢谢你的问题。在直接回答你的问题之前，我想从稍微宏观的视角简要谈一谈问题和政策的背景。中央高度关注房地产市场的健康发展，十九大以来，党中央关于房地产调控的方针政策是非常清晰和明确的，就是坚持房子是用来住的、不是用来炒的定位，全面落实稳地价、稳房价、稳预期的房地产长效机制，因城施策促进房地产业良性循环和健康发展。在党中央、国务院的领导下，各部门各地方认真落实房地产长效机制，房地产行业快速扩张、价格过快上涨、房地产市场泡沫化的势头得到了遏制。从2021年下半年以来，以恒大为代表的部分房地产企业由于长期“高杠杆、高负债、高周转”经营，患上了严重的“高血压”，资产负债表持续处于高风险状态，最终不可持续出现风险。我们比喻，从“高血压”变成“中风”。加上房地产市场中长期需求中枢水平下移，以及持续三年的疫情冲击对就业、收入预期影响较大，多重因素的叠加放大了房地产市场风险的外溢性。针对房地产市场出现的调整，人民银行按照党中央、国务院部署，去年底出台了16条金融支持房地产市场平稳健康发展的政策措施，市场把它称为“金融16条”，会同相关部门从供给和需求两端发力，促进房地产市场的平稳运行。从需求端看，因城施策实施好差别化的住房信贷政策，持续引导实际利率和首付比例下行，更好支持刚性和改善性住房需求。到去年12月，新发放的个人住房贷款平均利率较上年末下降了大约140个基点。除了个别的热点城市以外，绝大多数城市的首付比例政策下限已经达到全国底线。从供给端看，我们推动16条金融支持房地产市场平稳健康发展政策措施的落实，全面落实改善优质房企资产负债表计划，弱化金融机构的过度避险情绪，引导金融机构提供正常的融资，将房地产企业纳入民营企业债券融资支持工具（我们称“第二支箭”）的支持范围，保持了房地产市场融资的平稳有序。同时我们推出了3500亿保交楼专项借款，设立了2000亿保交楼贷款支持计划、1000亿租赁住房贷款支持计划；指导金融机构推动行业重组并购，加快风险的市场化出清。随着疫情形势的好转和疫情防控政策的调整，前期出台政策的作用空间和作用效果大大改善。近一段时期，市场信心加快恢复，房地产市场交易活跃性有所上升，房地产行业尤其是优质房地产企业的融资环境明显改善。我这里有不少数字，去年9-12月份，房地产开发贷款新增2300亿，同比多增4200亿。四季度，房地产企业境内发债1200亿，同比增长22%。今年1月，房地产开发贷款新增超过3700亿，同比多增2200亿；境内房地产债券发行400亿，同比增长了23%。我国城镇化仍然处于发展阶段，居民家庭改善性住房需求潜力较大，租购并举的发展模式也有很大发展空间。下一步，我们将认真贯彻落实党的二十大和中央经济工作会议部署，坚持房子是用来住的、不是用来炒的定位，认真总结和吸取中国房地产市场发展过程中的经验和教训，会同相关金融部门抓好已出台各项政策落实落地，支持刚性和改善性住房需求，支持新市民住房需求，支持租购并举的住房市场发展，完善房地产金融基础性制度和宏观审慎管理制度，推动房地产业向新发展模式平稳过渡。谢谢。彭博新闻社记者：我有两个问题，第一，从今年外需走弱、内需提振以及服务贸易逆差扩大的角度看，经常项目顺差对汇率的支持可能会减少，请问央行如何看待今年的汇率形势，央行会如何管理人民币汇率？第二，中国经济开年的走势现在看起来还是比较好的，央行是否仍需考虑降准或降息来刺激经济增长呢？易纲：关于汇率，大家分析了形势，总体的经济形势是恢复向好，但是我们也看到了进出口、外需还是比较弱，有不确定性。刚才这位记者朋友提到，在这种情况下，怎么看待汇率。我们过去这些年，汇率市场化形成机制的弹性越来越强，所以较好地起到了自动稳定器的作用。在过去五年，汇率都是波动的，波动率大约是4%，这样一个波动率与全球主要国家的汇率波动率差不多。再往以前，人民币汇率的波动率非常小，过去这些年，波动率逐渐合理增大。在过去这几年，我们人民币兑美元的汇率三次破“7”，但是很短的时间又回到了“7”以下。所以大家也看到了，“7”不是一个心理障碍，三次破“7”，然后又回到“7”以下，整个经济是稳定的，老百姓预期是稳定的，企业换汇，老百姓结汇购汇都是方便的，经济社会预期的稳定非常重要。我们保持这样一个以市场供求为基础，参考一篮子货币、有管理的浮动汇率机制，它工作得很好，同时它又让企业和老百姓能够比较自由地结售汇，满足就学、旅游、进出口等合理的外汇需求，这样的一个环境，我们认为这样的政策应该坚持。如果大家看得再长远一点，汇率的稳定实际上和老百姓的福祉息息相关。去年中国GDP是121万亿人民币，折合美元大约是18万亿美元，人均8.6万人民币，折合1.27万美元，所以我们的综合国力、老百姓的福祉，不仅仅反映在人民币上，也反映到人民币折算的硬通货上，这一点是我们实现现代化的一个重要方面。过去20年，人民币虽然是波动的，但总体上人民币对美元汇率过去20年升值了20%，平均每年升值1%。同时，再看得综合一点，按照国际清算银行计算的实际有效汇率看，过去20年人民币实际有效汇率实际上升值约40%，20年升值40%等于每年升值1%、2%，也是一个比较合适的水平。保持汇率的稳定非常地重要，因为我们也在国际上看到了一些案例，有一些国家因为汇率大幅贬值，使得他们难以跨越中等收入陷阱。所以，我们一方面要保持汇率稳定，另一方面我们的汇率是有弹性的。刚才记者朋友问今年怎么考虑，今年我们还会实施这样一个机制。总体看，人民币汇率还会在合理均衡的水平上基本稳定，有一些小的双向浮动也是市场驱动的，而这种波动对经济是有好处的，对我们的进口、出口，对大家的预期都有好处。另外我们的企业现在越来越多地学会了使用套期保值、远期结售汇这些工具，来锁定收益。你的第二个问题，是会不会降准降息。我们认为，目前我们货币政策的一些主要变量的水平是比较合适的，实际利率的水平也是比较合适的。至于降准，2018年以来我们14次降准，这14次降准大概是把平均的法定存款准备金率从近15%降到了不到8%，降了7个多百分点的法定准备金率。过去五年，通过14次降准，不到8%的法定存款准备金率，不像过去那么高了，但是用降准的办法来提供长期的流动性，支持实体经济，综合考虑还是一种比较有效的方式，使整个流动性在合理充裕的水平上。关于汇率，我还想请功胜再说两句。潘功胜：谢谢，刚才易行长已经回答得很好，也比较全面。这几年我国经常账户顺差与GDP之比大概保持在2%左右，去年的数字我们初步测算是2.3%。有很多人在讨论，今年全球经济和全球贸易可能会放缓，我国的人员流动随着疫情防控政策的优化调整，可能国际流动要逐渐恢复，会不会对经常账户下的货物贸易和服务贸易产生影响，我们在内部也都做过很多研究。我们认为，我国的经常账户有基础、也有条件保持合理规模顺差。就外汇市场和汇率的问题，影响因素是非常多元的，比如经济增长、货币政策、金融市场、偶发的风险事件、地缘政治等。所以我想在这里简单谈一下，我们观察和分析这个问题的视角，供大家参考。首先是经济增长。随着我国疫情形势好转，疫情防控政策优化调整，以及我们前期支持经济增长的政策效果的显现，国内外机构普遍预测，今年中国的经济增长将会在5%左右。另一方面，市场也普遍认为，美国等主要发达经济体可能会进入经济衰退，只不过对衰退的强度有多深，大家分歧是比较大的。中国和美国等主要经济体的增长差会扩大，IMF不久前发布了一个报告，认为2023年中国的经济增速是5.2%左右，美国是1.4%。第二，外部国际金融环境的变化。市场对美联储此轮加息周期的利率峰值以及维持在高利率水平上的时长有不同的看法。但是，对于此轮加息接近尾声以及美元持续升值的动能减弱，这个共识度还是比较高的。所以，中美利差将维持稳定或者趋于收敛状态，美联储今年货币政策紧缩的幅度将趋于缓和，外溢的效应总体将边际弱化。第三，关于人民币资产的投资价值和吸引力问题。随着中国经济增长动能的恢复和金融市场进一步开放，人民币资产投资属性和避险属性凸显。当前，国内股票市场估值比较低，中美利差处于稳定和收敛状态，所以人民币资产将会展现出良好的投资价值。第四，如果各位记者朋友仔细观察和分析，你会有所感觉，近年来，我国外汇市场运行呈现出一个新的特征，外汇市场运行表现出比较强的韧性，市场的主体更加成熟，交易的行为也更加理性。而且，人民银行、外汇局作为外汇市场的监管者，在面对市场变化时，也更加从容、更加淡定、更加成熟，经验也更加丰富。所以，我们有信心、有能力维护我国外汇市场的稳定运行，保持人民币汇率在合理均衡水平上的基本稳定。谢谢。中国证券报记者：我们看到，伴随着中国金融业对外开放持续深化，人民币的国际化水平也在提升，稳居全球主要货币前列。请问，当前人民币国际化推进的成果如何？2023年，人民银行在推动人民币国际化方面有哪些考虑？谢谢。潘功胜：谢谢您的问题。人民币国际化的进程已经经历了十几年的时间，随着中国经济的成长，开放水平的提升，人民币的跨境支付、投融资、储备和计价等国际货币的功能全面增强，人民币国际地位也有较大提升，表现在几方面：一是人民币在本外币跨境收付总额中占了约50%，2022年跨境人民币收付总额是42万亿元，比2017年增长了3.4倍。二是人民币在国际货币基金组织特别提款权的权重排名现在是第三，全世界有80多个国家和经济体将人民币纳入储备货币，位列全球第五位主要储备货币。三是人民币在金融交易中的使用不断扩大，我国债券先后被纳入三大主要国际债券指数，到去年底，境外主体持有境内人民币资产的余额为9.6万亿，较2017年增长1.2倍，其中股票和债券的规模分别为3.2万亿和3.5万亿。境外发行人累计在我国的债券市场发行熊猫债6300亿元人民币。四是人民银行先后与40个国家和地区的央行或货币当局签署了双边货币互换协议，协议总额超过4万亿。我们去年与香港金管局签了常备互换协议，把互换规模扩大到8000亿元人民币。同时，我们扩展境外人民币清算行安排，目前已经在29个国家和地区授权31家人民币清算行，覆盖了全球主要的国际金融中心。这是给大家报告一下人民币国际化方面的进展情况。我们认为，当前人民币国际化也面临一些比较好的环境和机遇。第一，经过十余年的发展，随着人民币清算行和本币互换网络的建立，离岸人民币市场的发展，国内金融市场的开放，以及中资金融机构海外布局不断完善，我们觉得人民币已经初步具备了国际化使用的网络效应。第二，随着人民币汇率形成机制改革的不断深化，人民币汇率弹性明显增强，企业在跨境贸易、投融资中使用人民币以规避货币的错配风险的意愿上升。第三，随着我国经济增长的动能恢复和金融市场的进一步开放，人民币投资和避险功能逐步增强。第四，随着国际地缘政治、经济发展环境的变化，国际货币体系发展更趋多元，所以我们从这些因素来分析人民币当前国际化的环境还是面临比较好的环境和机遇。下一步，我们将认真贯彻落实党的二十大精神，以市场驱动、企业自主选择为基础，统筹好发展和安全，有序推进人民币国际化。主要工作重点有几点：一是聚焦贸易投资便利化，进一步完善人民币跨境投融资交易结算等基础性制度，完善跨境人民币基础设施，扩大清算行网络。二是加快金融市场向制度型开放转变，进一步提高我国外汇和金融市场开放和准入程度，构建更加友好、便利的投融资环境。三是支持推动离岸人民币市场的健康发展，完善离岸市场人民币流动性的供给机制，丰富离岸市场人民币产品体系，促进人民币在岸离岸市场的良性循环。四是提升在开放条件下跨境资金流动的管理能力和风险防控能力，建立健全本外币一体化的跨境资金流动的宏观审慎管理框架，防范跨境资金流动风险。我把目前的进展情况，目前我们面临的形势和下一步的工作打算给各位报告一下。易纲：我完全同意功胜同志的回答，请继续。澎湃新闻记者：人民银行的数据显示，去年我国存款储蓄创下了新高，请问央行如何看待这一数据？谢谢。刘国强：谢谢提问。住户存款增加比较多，这是去年以来一个引人注目的金融指标变化。2022年，住户存款新增17.84万亿元，比上一年多增了7.94万亿，今年以来，住户存款继续保持较快增长的惯性。1月份，住户存款增加6.2万亿元，同比多增了7900亿元。住户存款增加主要是受居民消费和投资状况影响，流动性偏好上升。一方面，疫情对居民消费有一定的影响，消费减少，相应的存款就增加了。人民银行的储户调查问卷显示，2022年四季度，倾向于“更多储蓄”的居民占61.8%，同比提高了10个百分点。倾向于“更多消费”的居民占22.8%，同比下降1.9个百分点。疫情防控政策优化以后，消费得到了明显释放，但是仍然还需要一个加热的过程。另一方面，居民风险偏好降低，投资增长放缓，相应推动了存款。2022年四季度，倾向于“更多投资”的居民占15.5%，同比下降8个百分点。2023年1月末，我国金融机构资管产品资产合计95.9万亿元，这个数是直接汇总的，同比下降2.4%，资管产品来源于住户部门的资金余额40.9万亿元，同比下降了2.5%。另外，今年春节在1月份，企业在春节前发放工资和奖金，一部分企业的存款就转移到了住户部门，所以住户的存款有所增加。随着宏观经济好转，居民的消费和投资信心都将增强，居民储蓄也将逐步回归常态。党的二十大强调，要增强消费对经济发展的基础性作用。中央经济工作会议要求，今年要把恢复和扩大消费摆在优先位置，疫情防控优化后，物流、人流不畅的现象得到明显改善，消费场景加快拓展，前期积累的预防性储蓄有望逐步释放为实际的消费需求。一系列促消费政策出台落地，政策效果也将逐步显现。此外，经济好转以后有利于增强居民的投资信心，居民投资也将逐步回到正常水平。下一阶段，人民银行将贯彻落实党的二十大和中央经济工作会议精神，精准有力实施好稳健的货币政策，为居民扩大消费和合理投资提供良好金融服务，为实体经济发展提供有力金融支持。谢谢。封面新闻记者：2022年末，我国M2同比增长11.8%，今年1月，M2同比增长12.6%，增速创下六年来新高，请问如何看待M2的快速增长？谢谢。刘国强：谢谢提问。今年1月末，M2余额273.81万亿元，同比增长12.6%，分别比上月末和上年同期高0.8个和2.8个百分点，延续了2022年以来较快增长的态势。M2增速较高，主要是因为宏观调控逆周期调节力度加大，金融体系加强对实体经济的资金支持。2022年以来，受国内外超预期因素影响，我国经济下行压力较大，为了稳住宏观经济大盘，逆周期调控的政策加大了实施力度，信贷保持较快增长，派生的货币相应增加。我国是以间接融资为主的融资结构，间接融资主要是信贷，直接融资是股票和债券，我国的存款类金融机构资产占金融部门六成以上，远远高于欧美发达国家。间接融资会导致存款派生较多，推高了货币总量。去年以来，M2主要受间接融资体系资产扩张产生，同时，由于金融市场有所波动，理财等资管产品资金回到了表内，也导致了银行资产负债表扩张，M2增速较高。如果我们把表内和表外进行合并，综合来看社会的广义流动性，增速约为9.4%。另外，我国M2口径和主要国家也有一定的差异。我国M2口径相对比较大，对存款的期限和金额没有进行限制，其他国家有限制，比如美国M2里，定期存款只包括面额小于10万美元的部分，定期存款里面额大于10万美元不计入M2。欧央行M2中定期存款期限不超过2年。这些口径的差异也使得中国的M2总规模显得比较大。总的看，我们在逆周期调节稳住经济大盘的同时，货币政策的力度是保持稳健的，我们坚决不搞“大水漫灌”。下一阶段，人民银行将坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大和中央经济工作会议精神，继续保持稳健的货币政策。既着力扩大内需，大力支持实体经济，又不搞“大水漫灌”。谢谢。金融时报记者：自我国提出“双碳”目标以来，绿色金融迎来了广阔的发展空间。请问人民银行在支持绿色发展方面发挥了什么作用？有何进一步的考虑？谢谢。易纲：大家知道，2020年习近平总书记作出了碳达峰碳中和重大决策部署，提出了3060目标。这里的关键就是要减少碳排放，我们知道碳排放有一个负外部性，也就是排碳的企业或者单位没有为他排出的碳付出成本，所以他排这个碳对社会有负的影响。我们金融能做的事儿，就是要减少这个负外部性，逐步降低绿色溢价。怎么做这个事？就是要加强信息披露。通过加强信息披露，能够使社会知道是谁在排碳、排了多少，逐步实现谁排碳谁承担排碳的成本，这样就可以降低绿色溢价，使我们的绿色能源、清洁能源更便宜，企业和家庭更愿意用绿色产品。2021年，人民银行推出了碳减排支持工具，按照1.75%的利率给金融机构提供再贷款，由金融机构按照市场化原则，为清洁能源、节能环保、碳减排技术等领域提供优惠贷款。金融机构做这件事，接受人民银行的低息再贷款有一个条件，就是必须承诺对外披露碳排放的贷款余额利率和相应项目所产生的碳减排信息。这个披露要接受独立的第三方机构和社会广大人民群众的监督，有利于绿色理念。碳达峰碳中和得让广大人民群众、社会树立绿色生活、绿色生产、节能减排的理念。怎么树立？我们在推动碳核算、环境信息披露方面做了很多工作。到现在为止，碳减排支持工具已经发放了3000多亿再贷款，支持商业银行发放了5000多亿贷款，2022年带动减少碳排放1亿吨二氧化碳当量。去年我们还将2家外资银行也纳入碳减排支持工具范围。我们还加强绿色金融国际合作。中国担任G20可持续金融工作组联席主席，牵头制定了《G20转型金融框架》，并且去年，在印度尼西亚巴厘岛的G20领导人峰会上，我们牵头制定的这个框架得到了G20的通过，成为各国金融支持绿色低碳发展的指引。同时，我们还与欧盟共同发布了两版《可持续金融共同分类目录》。根据这个分类目录新版，中国和欧盟涉及减缓气候变化的经济活动趋同率达到了80%。下一步，我们将健全绿色金融标准体系，提高金融机构环境信息披露水平，支持绿色金融工具发展，加强绿色金融国际合作，助力我们整个经济绿色转型，使得我们的生产方式、生活方式更加绿色。谢谢。陈文俊：最后一个问题。中国新闻社记者：受多重因素冲击，当前全球经济金融治理面临新的挑战，也更需要呼吁各国携手合作、共克难关。想请问过去几年里，我国在国际金融合作方面有哪些进展，接下来在这方面还有什么样的工作计划安排？谢谢。易纲：近年来，中国坚持多边主义和互利共赢的原则，积极参与国际多边治理，在疫情应对、国际金融合作、绿色金融等方面都发挥了积极的作用。在国际合作方面，我提以下几点：第一，我们首先加强同各国在宏观经济政策上的沟通和协调。大家知道，疫情暴发后全球经济都受到了冲击，全球央行、财政部在金融渠道和财经渠道的政策沟通十分重要，我们推动全球宏观政策共同支持经济复苏，使得全球经济能够走出疫情，可持续地增长。第二，在全球合作中，中国积极参加G20债务处置共同框架，坚持共同行动、公平负担的原则，推动一些重债穷国债务的处理，取得了积极进展。第三，我们在坚持安全可控的前提下，自主有序扩大金融高水平对外开放。近年来，根据党中央、国务院统一部署，金融部门先后推出了40多项对内对外金融开放的措施，大幅放宽了金融服务的市场准入。2018年以来，外资来华设立了超过110家金融机构。同时，我们也推动资本市场的双向开放，受到了中外投资者的欢迎。刚才功胜同志也介绍了外国投资者对中国股票市场和债券市场的投资，这几年确实有很大的发展。中国的债券、股票也被纳入多个全球的旗舰指数，使全球机构投资者在考虑投资时，将中国的资产作为一个配置方向，同时中国的资产配置有基准，也有指数，相关基础设施也有比较好的配合。金融开放和国际金融合作还有许多方面，今后人民银行将继续加强国际金融合作，在全球治理中，让中国声音、发展中国家的声音能够被更多的听到，中国方案、中国设计能够为整个国际经济金融秩序带来新的建设性贡献。谢谢。陈文俊：感谢易行长和两位副行长，感谢各位记者朋友，今天的发布会就到这里。再见。 </p>",
  "source_file": "国新办举行“权威部门话开局”系列主题新闻发布会 介绍“坚定信心、守正创新，服务实体经济高质量发展”.docx"
}