{
  "id": 355,
  "content": "<h1>人民银行、外汇局召开2023年全面从严治党暨纪检监察工作电视会议</h1><p>2023-02-03</p><p>2023年2月3日，人民银行、外汇局召开2023年全面从严治党暨纪检监察工作电视会议。会议深入学习贯彻党的二十大和二十届中央纪委二次全会精神，总结2022年全系统全面从严治党、党风廉政建设和反腐败工作，研究部署2023年全面从严治党及纪检监察工作任务。人民银行党委书记、副行长郭树清作了讲话，人民银行党委副书记、行长易纲主持会议并传达中央纪委二次全会精神。人民银行党委委员、副行长、外汇局党组书记、局长潘功胜就做好外汇局全面从严治党工作，人民银行党委委员、驻人民银行纪检监察组组长曲吉山就做好全系统纪检监察工作分别作出部署。会议认真学习了二十届中央纪委二次全会精神。会议指出，习近平总书记在全会上的重要讲话，深刻分析大党独有难题的形成原因、主要表现和破解之道，深刻阐述健全全面从严治党体系的目标任务、实践要求，对坚定不移深入推进全面从严治党作出战略部署，具有很强的政治性、指导性、针对性。人民银行、外汇局各级党组织要认真学习领会习近平总书记重要讲话和中央纪委全会精神，进一步提高思想认识，结合实际抓好贯彻落实。郭树清在讲话中指出，去年以来，人民银行党委坚持以习近平新时代中国特色社会主义思想为指导，全面落实新时代党的建设总要求，坚持严的主基调不动摇，不断将全面从严治党推向纵深，为建设现代中央银行制度、推进金融治理体系和治理能力现代化提供了坚强保障。2023年，要认真学习习近平总书记在中央纪委二次全会上的重要讲话精神，立足新形势新任务，进一步健全人民银行全面从严治党体系，不断提升制度化、规范化、科学化水平。努力拓展管党治党的广度深度，做到领域、过程、对象全覆盖。持续强化管党治党严的氛围，更加重视教育作用，不断巩固制度成果，有效发挥监督机制。坚持问题导向，突出目标导向，强化效果导向，不断深化管党治党的治理成效，营造干事创业的政治生态和良好环境。郭树清强调，要按照党的二十大和中央纪委二次全会部署，坚持不懈推进全面从严治党各项工作。一是落实党的全面领导和党中央集中统一领导，任何时候任何情况下都要坚持同党中央保持高度一致。二是把学习宣传贯彻党的二十大精神作为首要政治任务，坚持不懈用党的创新理论最新成果武装头脑、指导实践、推动工作。三是慎终如始做好中央巡视整改，持续巩固整改成果。四是继续推进模范机关创建，不断推动全系统党的建设高质量发展。五是把中央八项规定作为长期有效的铁规矩、硬杠杠，坚持以严的基调强化正风肃纪。六是深化管党治党“四责协同”机制，一体推进不敢腐不能腐不想腐。潘功胜在讲话中指出，外汇局党组深入学习贯彻党的二十大精神，坚决贯彻落实党中央各项决策部署，全面从严治党和外汇管理工作取得新成效。2023年，外汇局党组将认真履行主体责任，充分发挥全面从严治党政治引领和政治保障作用，推动外汇管理工作高质量发展。一是深刻领悟“两个确立”的决定性意义，不断增强做到“两个维护”的思想自觉、政治自觉、行动自觉。二是加强对贯彻落实党的二十大精神的政治监督，坚决落实党的二十大和中央经济工作会议关于金融外汇工作的决策部署。三是积极适应中国式现代化建设的要求，进一步强化政治意识，不断提高外汇管理履职能力。四是强化政治担当，压实管党治党政治责任，推动全面从严治党向基层延伸。五是强化公平公正的选人用人导向，营造风清气正良好环境和干事创业良好氛围。六是围绕外汇市场监管和外汇储备经营管理，完善监管制度、规范权力运行，强化廉政风险和道德风险防控。七是深入贯彻落实中央八项规定精神，践行金融为民理念，提高外汇政策供给的针对性有效性。曲吉山围绕学习贯彻中央纪委二次全会精神，部署了人民银行、外汇局系统纪检监察工作。他指出，2022年全系统全面从严治党、党风廉政建设和反腐败工作取得新的成效，政治生态持续向好，但趋好的基础还不稳固，工作不平衡不充分的局面尚未改变。各级纪检监察机构要深刻领会党中央关于全面从严治党的战略部署，认真落实健全全面从严治党体系的各项任务要求，推动全系统把严的基调、严的措施、严的氛围坚持下去。一是推进政治监督具体化、精准化、常态化，聚焦“两个维护”，围绕党的二十大作出的关于金融工作决策部署，以有力有效监督促进落地见效。二是以严的基调正风肃纪，严肃整治享乐主义、奢靡之风，重点纠治形式主义、官僚主义，贯通“四风”问题查处、通报曝光和制度规范，纠树并举、持续加固中央八项规定堤坝。三是坚决打好金融领域反腐败斗争攻坚战持久战，突出重点领域，把党的十八大以来不收敛不收手、胆大妄为者作为重中之重，坚决查处一批案件，做实查办案件“后半篇文章”，一体推进“三不腐”。四是全面加强党的纪律建设，抓在经常、严在日常，使铁的纪律转化为党员干部的日常习惯和自觉遵循。五是进一步完善监督体系，推动各类监督贯通协调，形成各负其责、统一协调的管党治党格局。六是从严从实加强自身建设，把纯洁思想、纯洁组织作为突出问题来抓，把更高的标准、更严的要求传导到每一位同志，锻造高素质纪检监察干部队伍。易纲在主持会议时强调，全系统各级党组织要认真抓好会议精神的学习传达和贯彻落实，切实把思想和行动统一到习近平总书记重要讲话和中央纪委二次全会精神上来，统一到党中央以及总行党委全面从严治党工作要求上来，坚持不懈推进党风廉政建设和反腐败斗争，扎实做好经济金融工作，为全面建设社会主义现代化国家作出更突出的贡献。本次会议以电视会议形式召开。中央组织部、审计署有关同志应邀出席会议。人民银行党委委员、外汇局党组成员，人民银行、外汇局各司局、各部门、各分支机构、各所属单位负责同志，驻人民银行纪检监察组负责同志分别在主会场和分会场参加会议。 </p>",
  "source_file": "人民银行、外汇局召开2023年全面从严治党暨纪检监察工作电视会议.docx"
}