{
  "id": 4,
  "content": "<h1>中国人民银行、国家外汇局召开2025年全面从严治党暨纪检监察工作会议</h1><p>2025-02-21</p><p>2025年2月19日，中国人民银行、国家外汇局召开2025年全面从严治党暨纪检监察工作会议，深入学习贯彻二十届中央纪委四次全会精神，总结2024年全系统全面从严治党、党风廉政建设和反腐败工作，研究部署2025年全面从严治党及纪检监察工作重点任务。中国人民银行党委书记、行长潘功胜传达中央纪委四次全会精神，部署全系统全面从严治党和党风廉政建设工作。中国人民银行党委委员、副行长、国家外汇局党组书记、局长朱鹤新就做好国家外汇局全面从严治党工作，驻中国人民银行纪检监察组组长、中国人民银行党委委员曲吉山就做好全系统纪检监察工作分别提出要求。中国人民银行各位党委委员、国家外汇局各位党组成员出席会议。潘功胜指出，2024年，中国人民银行党委坚持以习近平新时代中国特色社会主义思想为指导，坚决落实党中央决策部署，认真履行主体责任，纵深推进党风廉政建设和反腐败斗争，为加快完善中央银行制度提供了坚强保障。2025年，全系统要全面贯彻落实党的二十大和二十届二中、三中全会精神以及中央纪委四次全会精神，深入学习贯彻习近平总书记关于党的建设的重要思想、关于党的自我革命的重要思想，坚持用改革精神和严的标准管党治党，层层落实全面从严治党政治责任，纵深推进正风肃纪反腐。一是坚持把政治建设摆在首位，严格落实“第一议题”制度，深入学习贯彻习近平总书记重要讲话和重要指示批示精神，认真抓好党中央、国务院决策部署落实。二是严肃认真抓好中央巡视整改，聚焦重点问题，强化整改评估，确保整改取得实效。三是不断推动系统党的建设高质量发展，巩固拓展主题教育成果，全面落实意识形态工作责任制，加强各监督部门的贯通协调。四是巩固深化党纪学习教育成果，建立常态化长效化的纪律教育机制，加强“一把手”、年轻干部、新提拔干部、关键岗位干部等重点群体纪律学习培训，努力营造遵规守纪、干事创业的良好氛围。五是严格落实中央八项规定精神，把风腐同查同治要求贯穿案件查办、整改纠治、警示教育等全过程、各阶段，持续深化整治群众身边不正之风和腐败问题。六是加强高素质干部队伍建设，突出忠诚、自律、务实、担当、勤奋、专业等导向，提高选人用人的方法和水平，强化选人用人监督。七是全面加强所属单位规范管理，建立健全管理制度并强化制度约束。朱鹤新指出，国家外汇局系统要深入学习贯彻中央纪委四次全会精神，纵深推进全面从严治党。一是坚持党对金融工作的全面领导，认真学习贯彻习近平总书记重要讲话和重要指示批示精神，严格落实“第一议题”制度，压紧压实各级党组织管党治党政治责任，严明党的政治纪律和政治规矩。二是贯彻落实党中央决策部署，建立健全“更加便利、更加开放、更加安全”的外汇管理体制机制，加强外汇市场“宏观审慎+微观监管”两位一体管理，完善外汇储备经营管理。三是从严从实抓好巡视“后半篇文章”，以整改促履职，以重点突破带动全面整改，强化系统施治，确保问题改到位、改彻底。四是加强党的创新理论武装，贯彻落实新时代党的组织路线，建设高素质专业化干部人才队伍，增强党组织政治功能和组织功能。五是毫不松懈纠治“四风”，巩固深化党纪学习教育成果，强化对重点领域、关键岗位的管理监督，深入推进以案促改促治。曲吉山指出，2024年中国人民银行、国家外汇局纪检监察各项工作取得新成效。2025年，要持续健全全面从严治党体系，纵深推进正风肃纪反腐，扎实推进纪检监察工作高质量发展。一是以有效机制推动政治监督具体化、精准化、常态化。围绕贯彻落实习近平总书记重要指示批示、党中央决策部署和中央巡视整改要求，健全工作机制，具体精准、常态长效开展监督。二是以同查同治推动正风反腐一体深化。一严到底纠治“四风”，一刻不停惩治腐败，紧盯重点领域、重点人、重点事，严查风腐交织典型问题，更加有力遏制增量、更加有效清除存量。深化以案促改促治，铲除金融领域风腐滋生共性根源。三是以纪律建设推动干部遵规守纪、干事创业。巩固深化党纪学习教育成果，加强纪律教育引导，坚持严管厚爱并重，严格精准执行纪律。四是以责任落实推动全面从严治党纵深发展。督促各级党组织和党员干部知责、担责、履责，压实全面从严治党主体责任、监督责任以及职能部门监管责任。五是以自身建设推动纪检监察工作提质增效。树立全面的履职观和正确的政绩观，加强能力建设，强化监督贯通协同，认真开展“纪检监察工作规范化法治化正规化建设年”行动，以更高标准、更严要求锻造纪检监察铁军。本次会议以电视会议形式召开。中央金融纪工委有关同志应邀出席会议。中国人民银行、国家外汇局机关各部门、各分支机构、各所属单位负责同志，驻中国人民银行纪检监察组负责同志分别在主会场和分会场参加会议。</p>",
  "source_file": "中国人民银行、国家外汇局召开2025年全面从严治党暨纪检监察工作会议.docx"
}