{
  "id": 402,
  "content": "<h1>人民银行党委、外汇局党组认真传达学习党的二十大精神</h1><p>2022-10-25</p><p>2022年10月24日，人民银行党委、外汇局党组召开扩大会议，认真传达学习党的二十大和党的二十届一中全会精神，研究部署贯彻落实工作。人民银行党委书记、副行长郭树清主持会议，党委副书记、行长易纲，人民银行党委委员、副行长、外汇局党组书记、局长潘功胜及各位党委委员、党组成员参加会议。人民银行党委、外汇局党组一致认为，党的二十大是在全党全国各族人民迈上全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的关键时刻召开的一次十分重要的大会。习近平总书记代表十九届中央委员会所作的报告全面总结了过去五年工作和新时代十年的伟大变革，精辟论述了开辟马克思主义中国化时代化新境界的过程和规律，指明了新时代新征程中国共产党的使命任务，对以中国式现代化全面推进中华民族伟大复兴作出全面擘画。报告举旗定向、思想深邃、气势恢宏，是我们党开启新征程、谱写新篇章的政治宣言和行动指南，是闪耀着真理光辉的马克思主义纲领性文献，为我们做好经济金融工作明确了根本方向。大会通过的《中国共产党章程（修正案）》，充分体现马克思主义中国化时代化最新成果，充分体现党的十九大以来党中央提出的治国理政新理念新思想新战略，充分体现党的工作和党的建设新鲜经验，适应新形势新任务对党的工作和党的建设提出的新要求，具有重大而深远的意义。党的二十届一中全会选举产生了以习近平同志为核心的新一届中央领导集体，充分反映了全党意志和人民期待，人民银行党委、外汇局党组完全赞成，坚决拥护。人民银行党委、外汇局党组一致认为，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，金融事业也取得历史性成就，发生历史性变革。金融支持实体经济质效大幅提升。宏观经济政策和宏观调控成效明显，物价水平保持稳定，国际收支基本平衡，经济基本盘更加坚实。第五次全国金融工作会议指出的八方面风险明显收敛。金融改革开放取得新的重大突破。人民银行党委、外汇局党组坚信，有习近平总书记掌舵领航，有习近平新时代中国特色社会主义思想的科学指引，中国特色金融发展之路必将越走越宽、越走越好。会议要求，人民银行、外汇局系统必须更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，不断增强全面建成社会主义现代化强国、实现第二个百年奋斗目标的使命感责任感，扎实履行职责，深化金融体制改革，建设现代中央银行制度，着力构建高水平社会主义市场经济体制，全面推进中国式现代化。一是精心组织学习宣传党的二十大精神。各级党组织要把深入学习贯彻党的二十大精神作为当前和今后一个时期的重要政治任务，按照党中央统一部署，抓紧在全系统开展宣讲宣传、培训教育、专题研讨，引导全体党员干部职工准确把握党的二十大提出的一系列新理念、新思想、新战略、新举措，切实把思想和行动统一到会议精神上来。各级党委（党组）要加强组织领导，主要负责同志要发挥好带学促学作用，切实增强学习贯彻会议精神的针对性实效性。二是加强党中央对金融工作的集中统一领导。各级党委（党组）要增强“四个意识”、坚定“四个自信”，以实际行动做到“两个维护”，把党的领导这一制度优势转化为金融治理效能。要把加强党的领导贯穿于金融工作的全过程、各方面，坚决、高效落实党中央重大决策部署，严格执行民主集中制和请示报告制度，深刻把握金融工作正确的政治方向。要深入学习领会习近平新时代中国特色社会主义思想蕴含的立场观点方法，坚持运用到服务实体经济、防控金融风险、深化金融改革各项工作中。三是促进经济高质量发展。坚持和完善社会主义基本经济制度，毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展。当前，我国经济的潜在增长率保持在较高水平，构建新发展格局的要素条件较为充足，有效需求的恢复势头日益明显，物价水平基本稳定，贸易顺差有望保持高位，人民币汇率保持基本稳定具有坚实基础。人民银行、外汇局要继续保持货币信贷总量合理增长，加大对科技创新、乡村振兴、区域协调发展、绿色发展等重点领域支持力度，稳定宏观经济大盘。深化汇率市场化改革，增强人民币汇率弹性，保持人民币汇率在合理均衡水平上的基本稳定。落实落细金融服务小微企业、民营企业敢贷愿贷能贷会贷长效机制，增强微观主体活力。加强部门协作，维护股市、债市、楼市健康发展。推进金融市场高水平双向开放，支持香港国际金融中心持续繁荣发展。四是坚持全心全意为人民服务。强化对重点领域、薄弱环节和受疫情影响行业、群体的支持，抓好已出台政策落地见效，研究出台新的政策举措。更好满足居民的刚性和改善性住房需求，加大力度助推“保交楼、稳民生”工作。指导推动金融创新，加强新市民金融服务。建立健全金融风险防范、预警和处置机制，牢牢守住不发生系统性风险的底线，维护好广大人民群众的利益。落实全面依法治国部署要求，加快推动金融法治建设，平等保护各类市场主体合法权益。严格依法行政，加强个人信息保护和金融消费权益保护。五是坚定不移全面从严治党。各级党委（党组）要扎实履行全面从严治党政治责任，深入推进新时代党的建设新的伟大工程，以高质量党建推动金融事业高质量发展。以钉钉子精神，持续巩固拓展巡视整改成果。深入贯彻新时代党的组织路线，建设一支忠诚、干净、担当、专业的金融干部人才队伍。锲而不舍落实中央八项规定精神，持续深化纠治“四风”。旗帜鲜明支持各级纪检监察机构履职，一体推进不敢腐、不能腐、不想腐。本次扩大会议以电视会议形式召开。人民银行各司局、党委各部门、各分支机构、各所属单位负责同志，外汇局各部门、各企事业单位负责同志，驻人民银行纪检监察组负责同志参加会议。（完）</p>",
  "source_file": "人民银行党委、外汇局党组认真传达学习党的二十大精神.docx"
}