{
  "id": 405,
  "content": "<h1>中央金融系统代表团圆满完成党的二十大各项任务</h1><p>2022-10-24</p><p>中国共产党第二十次全国代表大会是在全党全国各族人民迈上全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的关键时刻召开的一次十分重要的大会。中央金融系统代表团44名党代表肩负着170余万名金融管理部门和中央金融机构党员的重托，以高度的政治责任感和历史使命感，庄严行使权利，忠实履行职责，圆满完成大会各项任务。会议期间，代表团根据大会议程安排，在团长郭树清、副团长易纲、易会满及秘书长潘功胜主持下，认真组织学习讨论。代表们发言积极踊跃，讨论气氛热烈。全国政协副主席，国家发展和改革委员会主任、党组书记何立峰，博鳌亚洲论坛副理事长、中方首席代表周小川作为代表团成员全程参加会议活动。会议期间，中央金融系统代表团深入学习讨论习近平总书记代表十九届中央委员会所作的报告。代表们一致认为，报告紧扣中国共产党人为中国人民谋幸福、为中华民族谋复兴的初心使命，全面总结过去五年的工作和新时代十年的伟大变革，提出以中国式现代化全面推进中华民族伟大复兴的一系列新理念、新思想、新战略、新举措，为做好经济社会发展工作提供了根本遵循和行动指南。报告举旗定向、思想深邃、气势恢宏，是党团结带领全国各族人民夺取中国特色社会主义新胜利的政治宣言和行动纲领，是马克思主义的纲领性文献。中央金融系统代表团完全赞同、坚决拥护。代表们表示，新时代十年的伟大变革，是二十大报告深厚的社会实践基础，报告来源于实践，是实践的理论升华。十年来，我们经历了对党和人民事业具有重大现实意义和深远历史意义的三件大事。十年来，我们全面贯彻党的基本理论、基本路线、基本方略，采取一系列战略性举措，推进一系列变革性实践，实现一系列突破性进展，取得一系列标志性成果，经受住各种风险挑战和考验，党和国家事业取得历史性成就、发生历史性变革。取得这些非凡成就根本在于确立习近平同志党中央的核心、全党的核心地位，确立习近平新时代中国特色社会主义思想的指导地位。代表们表示，中国式现代化道路的成功在于坚持“两个结合”。只有把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，才能始终保持马克思主义的蓬勃生机和旺盛活力。习近平总书记明确提出把马克思主义同中国优秀传统文化相结合，不仅是一项重大的理论创举，而且推动了一场广泛的思想革命。我们党开启了又一次独立自主解决中国发展实际问题的伟大思想解放运动。代表们表示，在过去十年中，以习近平同志为核心的党中央高度重视金融工作，作出了一系列重大决策部署，金融事业取得重大成就。金融支持实体经济质效大幅度提升，有力地支持了脱贫攻坚、小微企业、科技创新、绿色发展、乡村振兴、制造业强国等国家重大战略、经济社会发展的重点领域和薄弱环节。物价水平保持稳定，人民币汇率在合理均衡水平上保持基本稳定，我国宏观经济政策和宏观调控得到广泛认可。防范化解金融风险取得重要成果，金融风险整体收敛，金融体系总体稳健。金融业改革开放持续深化，完善现代金融企业制度，发展多层次资本市场，健全金融监管体制，提升市场化法治化水平。金融业的国际竞争力和影响力大幅提升。我国金融事业取得的成绩，根本在于习近平新时代中国特色社会主义思想的科学指引，在于习近平总书记的领航掌舵，在于党中央的坚强领导。会议期间，中央金融系统代表团认真学习讨论十九届中央纪委工作报告。代表们一致认为，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，全面从严治党取得历史性、开创性成就，产生全方位、深层次影响，找到了自我革命这一跳出治乱兴衰周期率的第二个答案，党的自我净化、自我完善、自我革新、自我提高能力显著增强，焕发出新的强大生机活力。中央纪委工作报告与党的二十大报告一脉相承，充分展现了我们党以永远在路上的清醒，走好新的赶考路的政治定力和坚强决心。代表们表示，习近平总书记对金融系统全面从严治党作出一系列重要指示和批示，为我们深化对金融工作的政治性、人民性的认识，强化金融系统全面从严治党严的氛围，统筹化解金融风险和深化金融反腐，坚定不移地走中国特色金融发展之路，提供了根本遵循。金融系统将认真落实党中央决策部署和中央纪委工作要求，坚持严的主基调不动摇，持续做好中央巡视整改“后半篇文章”，一体推进不敢腐、不能腐、不想腐，为金融业健康发展提供有力政治保障。会议期间，中央金融系统代表团认真学习讨论《中国共产党章程（修正案）》。代表们一致认为，党的十九大以来，我们党不断丰富和发展习近平新时代中国特色社会主义思想，开辟了马克思主义中国化时代化新境界。把党的指导思想新发展写入党章，更好反映了以习近平同志为核心的党中央推进党的理论创新、实践创新、制度创新的重大贡献，更加适应新形势新任务对党的工作和党的建设提出的新要求。修改后的党章对集中全党意志、凝聚全党共识具有重大指导意义。代表们表示，要深刻领悟“两个确立”的决定性意义，全面贯彻习近平新时代中国特色社会主义思想，更加自觉学习党章、遵守党章、维护党章，把坚决执行党章各项规定体现在行动上、落实到工作中，坚定不移走好中国特色金融发展之路，推动金融事业高质量发展。大会胜利闭幕后，代表们满怀新希望踏上新征程。他们表示，党的二十大在党和国家事业发展史上具有重大里程碑意义，宣示了我国迈上全面建设社会主义现代化国家新征程，选举产生了新一届中央委员会、中央纪律检查委员会，展现了我们党的蓬勃生机和强大活力，增强了中华民族的凝聚力向心力。来自金融系统生产和工作第一线的代表纷纷表示，一定结合岗位工作，把党的创新理论宣传好阐释好，推动会议精神在金融系统落地生根。党的二十大报告擘画了新时代新征程的宏伟蓝图，为做好经济金融工作指明了前进方向。下一步，金融系统将深入贯彻落实大会精神，坚持党对金融工作的坚强领导，坚持金融工作的政治性、人民性，坚持走中国特色的金融发展之路，为全面建成社会主义现代化强国贡献金融力量！ </p>",
  "source_file": "中央金融系统代表团圆满完成党的二十大各项任务.docx"
}