{
  "id": 407,
  "content": "<h1>潘功胜：走好中国特色金融发展之路 为中国式现代化贡献金融力量</h1><p>2022-10-21</p><p>记者：马梅若10月20日晚，二十大新闻中心举行第五场集体采访。中国人民银行党委委员、副行长，国家外汇管理局党组书记、局长潘功胜出席。作为中央金融系统代表团新闻发言人，潘功胜介绍了代表团学习讨论党的二十大报告情况，并在回答记者提问时介绍了过去十年我国金融工作取得的重大成就以及金融业下一阶段的重点工作。潘功胜介绍，中央金融系统代表团一共有44名代表，来自于金融管理部门和金融机构，有不少来自于基层一线。几天来，代表们认真学习习近平总书记所作的二十大报告，发言积极踊跃、讨论气氛热烈。代表们一致认为，报告主题鲜明、统筹全局、求真务实、催人奋进，金融代表团完全赞同、坚决拥护。潘功胜表示，新时代十年的伟大变革，是二十大报告深厚的社会实践基础，报告来源于实践，是实践的理论升华，是指引和激励全党全国人民迈向第二个百年奋斗目标的政治宣言和行动纲领。金融系统将深入贯彻落实党的二十大精神，坚持党对金融工作的坚强领导，坚持金融工作的政治性、人民性，坚持走中国特色的金融发展之路，为全面建成社会主义现代化强国贡献金融力量。在回答记者提问时，潘功胜介绍了过去十年我国金融工作取得的重大成就，并将其概括为四个方面。潘功胜表示，在过去十年中，以习近平同志为核心的党中央高度重视金融工作，作出了一系列重大决策部署，金融事业取得重大成就。主要体现在以下几个方面：第一个方面，金融支持实体经济质效大幅度提升。我们持续推进金融供给侧结构性改革，我国已经形成了种类齐全、竞争充分的金融市场体系、金融机构体系和金融产品体系，覆盖了信贷、保险、债券、股票、外汇等领域，金融服务的质量、效率、普惠性大幅提升。从货币金融环境看，我国是近年来少数坚持实施常态化货币政策的主要经济体。稳健的货币政策为稳增长、稳物价、稳就业、稳国际收支创造了良好的金融环境。从推动高质量发展的角度看，金融结构明显优化，有力地支持了脱贫攻坚、小微企业、科技创新、绿色发展、乡村振兴、制造业强国等国家重大战略、经济社会发展的重点领域和薄弱环节。第二个方面，防范化解金融风险取得重要成果。我们按照党中央关于打好防范化解重大风险攻坚战的战略部署，金融领域一批突出的风险点得到有效的处置，金融风险整体收敛，金融体系总体稳健。银行业、保险业、证券业健康发展，股票市场、债券市场、外汇市场运行总体稳健。第三个方面，体现在我国金融业的改革开放持续深化。我们持续优化金融体系，完善现代金融企业制度，发展多层次资本市场，健全金融监管体制，提升市场化法治化的水平。坚持自主、有序、平等、安全的方针，稳妥推进金融业高水平双向开放。通过改革开放，我国金融治理体系和治理能力现代化水平大幅提升。第四个方面，表现在我国金融业的国际竞争力和影响力大幅提升。目前，我国银行业资产总规模位居全球第一，股票、债券、保险的规模位于全球第二，外汇储备规模连续17年位居全球第一。我们在绿色金融、普惠金融、数字金融方面走在世界的前列。人民币国际地位也大幅提升，在国际货币基金组织特别提款权货币篮子中的权重，人民币已位居第三。全世界80多个国家和经济体将人民币纳入储备货币。“十年来，我国金融事业取得的成就，根本在于习近平新时代中国特色社会主义思想的科学指引，在于习近平总书记的领航掌舵，在于党中央的坚强领导。”潘功胜如是总结。当记者问到“金融系统准备如何落实二十大报告要求”时，潘功胜从五个方面介绍了金融业下一步的重点工作。第一，坚持党中央对金融工作的集中统一领导。把加强党的领导贯穿于金融工作的全过程、各方面，坚决、高效落实党中央的重大决策部署，不断完善党管金融的体制机制，把党的领导这一制度优势转化为金融治理效能。第二，坚持金融服务实体经济的宗旨。实施好稳健的货币政策，强化跨周期和逆周期调节，为促进经济增长、扩大就业、稳定物价、维护国际收支平衡营造良好的货币金融环境。引导金融资源更好地支持经济社会发展的重点领域和薄弱环节，以高质量的金融服务促进中国经济的高质量发展。第三，坚持统筹发展和安全，牢牢守住不发生系统性金融风险的底线。防范化解金融风险是金融业永恒的主题，金融系统将把防控金融风险放在更加突出的位置，健全和完善金融风险的防范、预警和处置机制，维护好国家的金融稳定和金融安全。第四，坚持深化金融改革开放。深入推进金融供给侧结构性改革，大力发展普惠金融、绿色金融、科技金融、数字金融等，推动多层次资本市场的健康稳定发展。深化汇率市场化改革，保持人民币汇率在合理均衡水平上的基本稳定。推动金融业高水平双向开放，积极参与国际金融治理。提升金融监管能力，加强金融法治建设。第五，坚持全面从严治党，以高质量党建推动金融事业的高质量发展。持续建设一支忠诚、干净、担当、专业的金融干部人才队伍，严厉惩治金融腐败，确保金融工作的政治性、人民性。“我们坚信在以习近平同志为核心的党中央坚强领导下，我们一定能够走好中国特色的金融发展之路，为中国式现代化贡献金融力量！”潘功胜表示。（来源：金融时报）</p>",
  "source_file": "潘功胜：走好中国特色金融发展之路 为中国式现代化贡献金融力量.docx"
}