{
  "id": 425,
  "content": "<h1>中共国家外汇管理局党组关于十九届中央第八轮巡视整改进展情况的通报</h1><p>2022-09-11</p><p>根据中央统一部署，2021年10月11日至12月20日，中央第十四巡视组对国家外汇管理局（以下简称外汇局）党组开展了常规巡视。2022年2月22日，中央巡视组向外汇局党组反馈了巡视意见。按照巡视工作有关要求，现将巡视整改进展情况予以公布。一、党组履行巡视整改主体责任情况（一）提高政治站位，深化对巡视整改的思想认识。党中央安排对金融系统开展政治巡视，是加强党对金融工作全面领导特别是加强党中央集中统一领导、深入推进金融领域全面从严治党的重要举措。中央巡视组指出的问题，客观精准、切中要害，提出的意见建议针对性强，外汇局党组诚恳接受、坚决整改、全面整改。习近平总书记在听取中央第八轮巡视情况汇报时发表重要讲话，为做好巡视整改工作提供了根本遵循。自巡视整改以来，外汇局党组深入学习贯彻习近平总书记关于巡视工作的重要讲话精神和关于金融工作的重要论述，认真落实《关于加强巡视整改和成果运用的意见》，扎实推动巡视整改落地见效。召开巡视整改专题民主生活会，检视巡视整改中存在的问题，深入剖析原因，明确改进措施，强化巡视整改的政治自觉、思想自觉、行动自觉。外汇局党组深刻认识到，抓好巡视整改是做到“两个维护”、贯彻落实党中央决策部署的具体化，是落实全面从严治党主体责任的具体化，也是加强外汇局领导班子和干部队伍建设、强化政治机关意识、推动外汇管理深化改革和高质量发展的有利契机，必须以高度负责的政治态度，认真做好巡视“后半篇文章”，坚定不移走好中国特色金融发展之路。（二）党组书记切实履行巡视整改第一责任人责任，以上率下推动巡视整改任务落实。党组书记始终对标对表党中央要求，对巡视整改负总责，自觉从本级、本人改起，推动督促整改措施落地见效。加强巡视整改动员，在落实中央巡视整改工作部署会议上，对外汇局系统巡视整改工作提出明确要求。主动认领巡视反馈问题和选人用人专项检查反馈问题，带头领办重点难点问题。紧盯重点问题和关键环节抓整改，出台外汇政策统筹支持疫情防控和经济社会发展，加大助企纾困力度，适应外汇改革发展要求，推动《外汇管理条例》修订。有效传导责任压力，逐一听取各单位巡视整改工作进展情况汇报，专题听取各单位“一把手”述责述廉及抓基层党建情况汇报，就做好巡视整改工作提出明确要求。强化巡视整改监督，要求各单位自觉接受中央纪委国家监委、中央组织部、驻人民银行纪检监察组的监督指导，要求外汇局有关部门加强对巡视整改的日常监督。（三）周密安排部署巡视整改工作，党组班子成员认真落实“一岗双责”。成立巡视整改工作领导小组，党组书记担任领导小组组长，党组成员以及驻人民银行纪检监察组负责同志任领导小组副组长。成立巡视整改工作领导小组办公室，党组书记兼任办公室主任，抽调业务骨干集中办公，负责巡视整改日常工作。截至7月末，共召开32次巡视整改工作领导小组及办公室会议、党组扩大会议，研究推进巡视整改工作。外汇局党组把制定周密完善的整改工作方案、精细明确的“三个清单”作为推进高质量整改的重要基础，多次对整改工作方案和清单进行研究讨论，确保问题清单没有遗漏，确保整改措施具体清晰、可操作、可核验。对照巡视整改监督专项工作组反馈的审核意见，对整改工作方案和清单进行再研究、再修改，最终确定了353项整改措施，逐项明确责任党组成员、落实单位和完成时限，积极推进整改落实。党组成员各自建立巡视整改任务“一本台账”，认真履行“一岗双责”，严格审核分管单位整改工作方案，推动职责范围内整改任务落实。二、巡视反馈重点问题整改落实情况自巡视整改以来，外汇局党组不断增强“四个意识”、坚定“四个自信”、做到“两个维护”，把抓好巡视整改作为重要政治任务，针对巡视反馈问题，突出重点、举一反三、真改实改，坚持把外汇管理工作放在党和人民事业全局中统筹谋划，有效维护外汇市场稳定和国家经济金融安全，持续推进外汇领域改革开放和治理体系治理能力现代化，推动全面从严治党向纵深发展。截至7月末，353项整改措施已完成191项，其中集中整改期内应完成的100项整改任务均已完成。（一）关于贯彻落实党中央关于金融工作决策部署方面的整改情况1.学深悟透、贯通运用习近平新时代中国特色社会主义思想，构建与新发展格局相适应的外汇管理体制机制一是提高政治站位，深入学习贯彻习近平总书记关于金融工作的重要论述。自觉把党的领导贯穿于外汇管理全过程各环节，结合外汇管理工作实际，系统整理并认真学习习近平总书记重要讲话和重要指示批示精神。紧密结合中央巡视反馈意见，修改完善党组理论学习中心组2022年学习计划，集中整改期间，党组理论学习中心组分别围绕“统筹发展与安全，防范金融风险”和中央巡视整改专题，深入开展集体学习研讨。坚决做到“两个维护”，对2021年贯彻落实习近平总书记重要批示件情况进行全面“回头看”。严格落实请示报告制度，加强服务实体经济、防范化解跨境资金流动风险、深化外汇领域改革开放等方面的调查研究，及时向党中央请示报告。二是增强政治能力，自觉运用系统观念、辩证思维破解外汇领域难题。适应新发展格局要求，统筹开放和安全，经常项目管理不断完善以风险评估为导向的主体分类管理模式，资本项目管理坚持改革开放和风险防控一体推进、同步部署，确保放得开、管得住。持续跟踪国际金融市场动态，不断提升风险防范意识，强化外汇储备经营管理能力建设。加强对国际局势演变的跟踪研究，积极发挥参谋助手作用。三是强化政治担当，严厉打击非法跨境金融活动。加强跨部门沟通协调，联合相关部门严厉查处地下钱庄、跨境赌博等违法违规活动。加强部门信息共享，加大部门间数据互查力度，提高数据协查效率。压实金融机构尽职审核责任，对部分金融机构开展现场检查。着力强化科技赋能，推动非现场检查系统优化升级，提升监管数字化智能化水平。通报地下钱庄和跨境赌博非法汇兑典型案例，充分发挥警示震慑作用。2.满足人民群众多样化外汇需求，提升跨境贸易和投融资便利化水平一是以人民群众需求为出发点和落脚点，切实满足多样化外汇需求。梳理总结经常项目外汇业务典型实例，帮助市场主体更好把握政策内涵。就经常项目、资本项目外汇管理政策法规等内容，加强对银行的业务指导和培训，提升从业人员服务水平。着力提升境外留学、就医等用汇便利度，深入银行网点进行摸底调查，对于真实合理的经常项目个性化业务，指导银行通过特殊外汇业务机制及时办理，对符合一定条件的银行，支持在线办理个人留学、就医等经常项目结售汇业务。二是加强政策供给的系统性和针对性，有效提升企业跨境贸易和投融资便利化水平。会同人民银行印发《关于做好疫情防控和经济社会发展金融服务的通知》，推出加大支持实体经济力度的政策举措，促进外贸出口平稳发展。将优质企业贸易外汇收支便利化政策扩大至全国。梳理总结经常项目外汇业务真实性审核实践操作，提升银行一线人员真实性审核能力。支持区域开放创新，在上海、广东、海南、宁波的部分区域开展跨境贸易投资高水平开放试点，坚持改革开放和风险防控一体试点、一体推进，督促试点分局及时跟进评估政策效果，探索“更开放更安全”的外汇管理模式。三是大力培育和发展外汇市场，更好服务企业汇率避险。发布《关于进一步促进外汇市场服务实体经济有关措施的通知》，推出多项外汇市场改革开放政策，丰富外汇套保产品，服务市场主体管理汇率风险。与商务部、人民银行联合发布《关于支持外经贸企业提升汇率风险管理能力的通知》，促进外经贸企业稳健经营。完善汇率避险成本分摊机制，探索引入政策性担保公司、保险公司等机构，实现外汇衍生产品风险分担。支持中国外汇交易中心完善银企服务平台，指导其免收中小微企业2022-2023年外汇衍生品相关交易手续费。编写《企业汇率风险管理指引》，为企业汇率避险提供实操性指导。充分运用外汇局官方微信公众号、《中国外汇》等宣传渠道，引导中小微企业树立汇率风险中性理念。3.防范化解外汇领域风险隐患，深化外汇领域改革开放一是强化外汇形势分析研判和政策应对。密切关注主要经济体宏观经济政策变化、国际经济金融形势以及国际局势演变等对我国外汇市场的影响。从政治和大局高度总结跨境资金流动管理方面的历史经验，全面梳理排查当前外汇领域风险隐患，积极开展稳预期工作。2022年以来我国外汇市场运行总体平稳，人民币汇率在合理均衡水平上保持基本稳定，外汇市场韧性不断增强。二是健全跨境资金统计监测预警体系。坚持全面监测与重点监测相结合，加强我国对外资产负债统计监测，完善银行部门对外资产负债监测工作。加强对分支机构数据核查的指导和考核，组织分支机构全面排查外汇业务管理系统预警信息，研究修订异常指标核查制度。跟进系统监测指标完善需求，推动系统开发优化工作，提高监测核查质效。三是稳妥有序推进资本项目高水平开放。加强资本项目开放顶层设计。扩大跨国公司本外币一体化资金池试点，便利跨国公司企业集团跨境资金统筹使用。扩大跨境融资便利化试点，支持高新技术和“专精特新”中小企业创新发展。稳步推进股权投资基金跨境投资试点，支持其开展跨境产业、实业投资。会同人民银行、证监会进一步便利境外机构投资者投资中国债券市场，提升中国债券市场整体对外开放程度。四是遵循商业化原则推动共建“一带一路”高质量发展。认真学习领会习近平总书记关于推进共建“一带一路”的系列重要指示批示精神，坚决贯彻落实党中央重大决策部署。党组成员深入丝路基金、丝元公司开展系统调研，指导两家公司推进投资能力建设。（二）关于落实全面从严治党战略部署方面的整改情况1.压紧压实全面从严治党“两个责任”，推动全面从严治党向纵深发展一是强化全面从严治党严的氛围。召开外汇局党的建设工作领导小组会议，深入学习党中央关于全面从严治党工作部署，听取局机关年度党建工作汇报，研究布置2022年党建重点工作。印发2022年度落实全面从严治党主体责任工作安排，督促各基层党组织抓好落实。召开外汇局党风廉政警示教育会议，传达学习中央纪委国家监委关于蔡鄂生、何兴祥严重违纪违法案件及教训警示的通报，以案为鉴、警钟长鸣。加强年轻干部警示教育，组织年轻干部线上参观反腐倡廉教育基地，强化纪律意识和规矩意识。二是加强对党员干部的思想引导。督促各基层党组织落实党支部书记日常党务工作任务清单，每年至少讲1次党课，加强对所属党员干部的思想教育。举办年轻干部培训班、司处级干部任职培训班，弘扬家国情怀，进一步增强政治机关意识和勤政廉政意识，引导党员干部严纪律、守底线。制定机关青年理论学习小组2022年度学习计划，召开“五四”青年座谈会，组织全体青年干部认真学习习近平总书记在庆祝中国共产主义青年团成立100周年大会上的重要讲话精神，筑牢对党忠诚的政治品格，做好外汇管理本职工作。三是扎实开展违反中央八项规定精神典型问题专项治理。制定违反中央八项规定精神典型问题专项治理工作实施方案及“三个清单”，结合中央巡视反馈问题、金融系统共性问题以及外汇局自查问题，研究制定50项整改措施，要求各单位全面开展排查，针对排查发现的问题立行立改。对违反中央八项规定精神典型问题线索办理情况，严肃开展核查。组织分支机构开展行政许可审核、检查处罚、信息系统管理、内控制度建设等方面问题的排查。四是驻人民银行纪检监察组扎实履行监督责任。每月跟进监督习近平总书记重要指示批示精神落实情况。开展监督调研，有针对性地提出监督意见。将巡视整改监督与日常监督有效贯通，对巡视整改开展“全过程”监督。对日常监督中发现的问题定期通报曝光，推动提高整改主动性、自觉性。深入分析研判全系统全面从严治党形势，针对屡查屡犯、屡改屡犯的突出问题和顽瘴痼疾，部署开展11项专项整治，与中央巡视整改任务一体推进，推动巡视整改监督形成更大合力。集中力量办理中央巡视移交问题线索，建立台账、逐件会商，确保件件有着落。严肃查办重点领域、关键环节腐败案件，一体推进不敢腐、不能腐、不想腐。五是加强机关纪委履职能力建设。做实日常监督，紧盯行政审批、执法检查等重点领域，政府采购、“三公”经费预算执行等关键环节，形式主义、官僚主义等重要问题，以及各单位巡视整改工作，开展监督检查。督促各单位梳理突出风险事项，健全完善防控措施。督促各单位进一步落实主体责任，从严做好廉政风险防控工作。制定机关纪委全员培训计划，强化业务学习，提升发现、处置问题能力。2.扎牢廉政风险防控制度笼子，力戒形式主义、官僚主义一是营造风清气正的政治生态。针对中央巡视通报的金融系统共性问题，外汇局党组认真对照、举一反三，加强对重要岗位、重点领域和关键环节的监督管理。坚持党管干部原则，集体研究作出任免决定，严格干部选拔任用，接受群众监督。二是加强行政权力运行监督制约。草拟外汇局行政许可实施规范和服务指南。规范完善直接投资项下行政许可办理机制。修订合格境内机构投资者境外证券投资管理工作制度，提升额度发放标准化和规则化水平。修订发布《国家外汇管理局行政处罚办法》，规范检查处罚程序，加强监督管理。因地制宜推动查审分离，实现全国36家分局查审分离全覆盖。在全国范围内开展内控制度建设与执行、行政许可办理等专项自查，并对部分分局开展业务抽查，要求健全内控制度、优化操作流程、规范事后核查。三是大兴调查研究之风。把坚持调研先行和问题导向作为外汇领域政策制定的前置程序，结合年度重点工作，研究制定党组成员调研计划。2022年以来，党组成员围绕优质企业贸易外汇收支便利化政策、资本项目高水平开放、支持科技企业创新发展等问题，多次通过现场调研、视频座谈等方式，调研市场主体的外汇政策需求和意见建议。四是落实落细“过紧日子”要求。严肃财经纪律，严格执行财务预算、政府采购、公务接待、公务用车、办公用房、财务报销等制度规定，优化资产配置管理，降低运行成本，对“三公”经费管理使用情况开展监督检查。厉行勤俭节约，对干部职工用餐情况开展监督检查，坚持厉行节约原则开展因公出国、外事交往、办公办会、调研培训等工作。（三）关于落实新时代党的组织路线方面的整改情况1.加强领导班子和干部人才队伍建设，为新时代外汇管理事业提供坚强组织保障一是打造政治过硬的干部队伍。研究制定外汇局进一步加强机关各级领导班子建设的意见，细化落实措施。持续深化政治机关意识教育，组织各基层党组织深入学习党章和习近平新时代中国特色社会主义思想，开展“对党忠诚、始于足下”主题党日活动，各基层党组织书记围绕“走好第一方阵 我为二十大作贡献”讲专题党课，深化对金融工作政治性和人民性的认识，引导广大党员干部牢固树立政治机关意识。二是充分发挥党组统筹协调、督办落实、集体决策作用。就金融市场双向开放、打击非法跨境金融活动等重点难点问题，外汇局党组主动担当，增强攻坚克难的勇气和韧性，推动与相关部门加强联合监管。严格执行民主集中制，完善党组会议题清单，确保“三重一大”事项应审尽审。三是加强统筹谋划和干部选拔培养。定期对局机关干部队伍情况进行梳理分析，制定干部人才队伍建设规划。树立正确选人用人导向，突出政治标准，提拔一定数量的优秀年轻干部。丰富拓展干部工作经历，加大干部到基层交流锻炼力度。加强人才队伍建设，拓宽宏观思维和全球视野。2.打造坚强有力的基层党组织，全面提升基层党组织的政治功能和组织力一是加强对基层党组织党建工作的指导。对总局机关各基层党组织以及分支机构2022年党建工作提出明确要求。开展年度机关党建量化考核，推动实现党建与业务联动式评价。严格落实党组成员基层联系点制度，加强党组成员对分支机构党建工作的指导。二是推动分支机构党建与业务深度融合。研究制定并印发关于着力解决党建与业务“两张皮”问题的通知，从加强政治建设和组织建设、完善基层党组织设置、加强权力运行监督制约、强化正风肃纪等方面提出要求和具体举措。召开分支机构党建工作座谈会和专题培训会，对分支机构全面从严治党工作进行部署。（四）关于落实巡视审计等监督方面的整改情况不断强化预算约束，加强财务中期规划，规范决算报告制度。加强资产资源管理，指导直属事业单位规范登记资产数据。不断完善薪酬管理，组织开展自查自纠。发挥审计监督作用，严格落实“过紧日子”的工作要求，有序开展内部审计，进一步完善人财物管理，规范预算资金使用，提升资金使用绩效。加强干部日常教育管理监督，组织开展人事政策宣讲。三、需长期整改事项进展情况外汇局党组始终坚持“当下改”和“长久立”相结合，在抓好集中整改期重点问题整改的同时，对列入长期整改的任务，建立巡视整改长效机制，紧盯不放、久久为功。目前，需长期整改的任务均已取得阶段性成效，并按时间节点有序推进。（一）坚持用政治眼光观察分析外汇领域新情况新问题。一是深刻领会外汇管理工作的政治属性，定期更新并深入学习习近平总书记关于外汇领域工作的重要讲话和重要指示精神，不断提高政治判断力、政治领悟力、政治执行力。二是坚持把习近平总书记重要指示批示精神作为党组会第一议题，及时传达学习、研究落实。三是加强对落实习近平总书记重要指示批示精神情况的督办，每月听取落实情况汇报，确保“件件有着落、事事有回音”。（二）提升外汇便利化服务实效。一是聚焦外汇便利化政策落地“最后一公里”，完善分支机构对银行外汇服务督导机制，动态掌握并有效解决便利化政策执行中的问题，运用考核等方式，确保政策落地见效。二是广泛收集市场主体外汇业务诉求，支持跨境电商、市场采购、新型离岸国际贸易等贸易新业态新模式健康发展。三是积极构建开放多元、功能健全、规范运行的外汇市场，加强对全国外汇自律机制的工作指导，督促银行提升企业汇率避险服务水平。（三）防范化解跨境资金流动风险。一是优化外汇市场常态化重点监测机制，持续关注重点主体、重点地区、重点国别、重点项目跨境收支变动情况，及时发现外汇市场苗头性风险，防止外汇市场风险累积。二是健全外汇市场“宏观审慎+微观监管”两位一体管理框架，结合形势变化，逆周期、市场化调节外汇市场顺周期行为，维护外汇市场稳定运行，坚持微观监管执法标准的跨周期一致性、稳定性和可预期性，维护外汇市场健康秩序。（四）持续压实管党治党政治责任。一是会同人民银行党委、驻人民银行纪检监察组建立定期会商工作机制，分析外汇局系统全面从严治党存在的问题，督促抓好整改。二是人事部门、纪检部门定期召开联席会议，及时了解掌握党员干部苗头性、倾向性问题。三是完善相关事业单位纪委的组织机构和议事规则，指导机关纪委与相关事业单位纪委就加强日常监督等研究讨论、构建监督合力。（五）锻造高素质专业化干部人才队伍。一是加强政治素质考察，建立重要岗位领导干部政治素质档案，掌握领导干部政治素质和政治表现。二是完善干部考核机制，强化考核结果运用，发挥奖优罚劣、激励担当作用。三是加强干部监督管理，落实谈心谈话制度，加大提醒函询力度，坚持抓早抓小，防微杜渐。四是充分利用工作会议、业务培训、联学联建等平台，加强对分支机构基层党组织党建工作的指导。四、下一步工作打算外汇局党组将持续深入学习贯彻习近平总书记听取中央第八轮巡视情况汇报时的重要指示精神，认真落实中央巡视工作领导小组和中央纪委国家监委、中央组织部、国务院金融委关于巡视整改工作的部署要求，聚焦坚持和加强党对金融工作的集中统一领导、服务实体经济、防控金融风险、深化金融改革等，继续抓好整改任务落实，推动巡视整改常态化、长效化。坚持稳中求进工作总基调，统筹发展和安全，坚定不移走好中国特色金融发展之路，把解决突出问题与提升治理能力结合起来，扎实推动新时代外汇管理工作高质量发展。（一）进一步强化党中央对金融工作的集中统一领导。旗帜鲜明把加强党的领导、落实党中央决策部署、强化管党治党政治责任作为首要任务，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。持续学懂弄通做实习近平新时代中国特色社会主义思想，学深悟透习近平经济思想特别是习近平总书记关于金融工作的重要论述，着力提升运用党的创新理论谋大事、作决策、抓落实能力，更好履行党和国家赋予外汇局的职责使命。督促外汇局全体党员干部自觉加强创新理论学习，推动党史学习教育常态化长效化，引导党员干部学出使命担当、学出过硬本领，不断提高政治素养和理论水平。（二）进一步强化金融风险防控。从政治高度认识和防范化解外汇领域风险，持续跟踪监测主要经济体宏观经济政策变化、国际经济金融形势以及国际局势演变等对我国外汇市场的影响，维护外汇市场稳定。完善外汇市场微观监管，以“零容忍”态度严厉打击非法跨境金融活动，强化协同治理、综合治理、源头治理，逐步建立实质真实、方式多元、尽职免责、安全高效的外汇业务真实性审核方式，维护外汇市场健康秩序。（三）进一步强化改革政治担当。统筹做好疫情防控和经济社会发展金融服务，落实好已出台的外汇支持政策，进一步促进跨境贸易和投融资便利化。稳妥有序推进资本项目高水平开放。支持区域开放创新，稳步推进跨境贸易投资高水平开放试点。大力培育发展外汇市场，丰富外汇避险产品，引导企业树立汇率风险中性理念，更好管理汇率风险。丰富拓展跨境金融服务平台应用场景，便利中小外贸企业跨境融资。提升外汇储备经营管理水平，推进专业化投资能力建设、科技化运营能力建设、市场化机构治理能力建设。加快推进《外汇管理条例》修订，夯实外汇领域法治基础。（四）进一步强化全面从严治党严的氛围。深入研判外汇局系统全面从严治党形势，认真履行主体责任，强化对直属单位、分支机构的领导和监管，抓好对“关键少数”特别是各单位“一把手”和领导班子的监督，加强年轻干部思想政治教育和制度约束。加强对权力运行的监督制约，规范外汇局系统行政许可、行政检查、行政处罚等执法行为，强化廉政风险防控，一体推进不敢腐、不能腐、不想腐。拓展调研深度广度，充分听取地方政府、银行、企业等主体意见，力戒形式主义、官僚主义。自觉接受驻人民银行纪检监察组的监督，加强机关纪委和下属纪检组织能力建设，积极支持监督执纪问责。（五）进一步强化领导班子队伍建设。加强领导班子自身建设，知重负重、知难勇进。严格执行民主集中制，确保“三重一大”事项应审尽审。落实新时代人才强国战略要求，统筹加强干部人才队伍建设，突出政治标准，选优配强司级领导班子和领导干部，加大干部交流力度。做实做细干部日常管理监督。落实党建工作责任制，加强对基层党建工作的研究指导，推动分支机构落实“一岗双责”、加强党的建设。欢迎广大干部群众对巡视整改落实情况进行监督。如有意见建议，请及时向我们反映。公开期限：2022年9月11日至30日。联系电话：010-68402345（工作日8:30-11:30，14:00-17:30）；邮政信箱：北京市西城区金融大街30号国家外汇管理局巡视整改专项工作组，邮政编码：100033；电子邮箱：xszg@mail.safe.gov.cn。                中共国家外汇管理局党组                                                                 2022年9月11日</p>",
  "source_file": "中共国家外汇管理局党组关于十九届中央第八轮巡视整改进展情况的通报.docx"
}