{
  "id": 441,
  "content": "<h1>“2022年上半年外汇收支数据情况”新闻发布会文字实录</h1><p>2022-07-22</p><p>国务院新闻办公室于2022年7月22日（星期五）上午10时举行新闻发布会，请国家外汇管理局副局长、新闻发言人王春英介绍2022年上半年外汇收支数据情况，并答记者问。寿小丽（刘健 摄）国务院新闻办新闻局副局长、新闻发言人寿小丽:女士们、先生们，大家上午好！欢迎出席国务院新闻办新闻发布会。今天我们继续进行经济数据例行发布。非常高兴邀请到国家外汇管理局副局长、新闻发言人王春英女士，请她为大家介绍今年上半年外汇收支数据情况，并回答大家感兴趣的问题。下面，首先请春英副局长作介绍。2022-07-22 10:00:36王春英（徐想 摄）国家外汇管理局副局长、新闻发言人王春英:大家上午好，欢迎参加今天的新闻发布会。我首先通报今年上半年外汇收支数据情况，然后回答大家关心的问题。2022年以来国际形势复杂严峻，新冠肺炎疫情持续反复，全球经济增长前景转弱，在以习近平同志为核心的党中央坚强领导下，我国高效统筹疫情防控和经济社会发展，近期主要宏观经济指标出现企稳回升，经济总体呈现恢复发展态势。在此背景下，我国外汇市场韧性增强，人民币汇率表现相对稳健，跨境资金流动总体稳定。从银行结售汇数据看，2022年上半年，按美元计价，银行结汇13289亿美元，售汇12436亿美元，结售汇顺差852亿美元。按人民币计价，银行结汇8.6万亿元，售汇8.1万亿元，结售汇顺差5452亿元。从银行代客涉外收付款数据看，按照美元计价，银行代客涉外收入31600亿美元，对外付款30766亿美元，涉外收付款顺差834亿美元。按人民币计价，银行代客涉外收入20.5万亿元，对外付款20万亿元，涉外收付款顺差5330亿元。今年上半年，我国外汇收支状况呈现了以下几个主要特点：第一，银行结售汇和跨境收支总体延续顺差格局。刚才说到，上半年银行结售汇和涉外收支均呈现了800多亿美元顺差，主要是货物贸易、直接投资等基础性顺差保持了较高规模。其中，一季度结售汇和涉外收支顺差维持高位，分别是587亿和622亿美元；二季度，在更加复杂的内外部环境下，结售汇和涉外收支顺差分别是265亿和211亿美元。第二，售汇率小幅上升，企业跨境融资保持平稳。今年上半年，衡量购汇意愿的售汇率，客户从银行买汇和客户涉外外汇支出比例是66%，比去年同期上升2个百分点。从外资融资来看，截至今年6月末，我国企业等市场主体境内外汇贷款余额3510亿美元，这个数据和2021年末基本持平。进口海外代付、远期信用证等跨境贸易融资余额1164亿美元，这个余额比2021年末有小幅下降，第二个特点就是售汇率小幅上升，企业跨境融资保持平稳。2022-07-22 10:10:02王春英:第三，结汇率稳中有升，企业外汇存款余额基本稳定。今年上半年，我们衡量结汇意愿的结汇率，客户向银行卖出外汇和客户涉外外汇收入之比是67%，这个比例比2021年同期上升0.4个百分点。截至今年6月末，企业等市场主体境内外汇存款余额是6951亿美元，和2021年末基本持平。第四，外汇衍生品交易规模保持增长，市场主体汇率风险管理意识稳步增强。今年上半年，企业利用远期和期权等衍生产品管理汇率风险规模超过7500亿美元，同比增长29%，增长幅度显著高于同期结售汇增速，推动了企业套保比例提升到26%，比去年全年水平提高了4.1个百分点。这显示出市场主体汇率避险意识在增强，适应人民币汇率波动的能力在提高。第五，外汇储备规模基本稳定。6月末，我国外汇储备规模30713亿美元。今年以来，美元指数显著上涨，主要国家金融资产价格大幅下跌，外汇储备以美元计价，折算成美元以后金额就会减少，与资产价格变化等共同作用，是导致外汇储备账面价值变化的一个重要原因。下一步，外汇局将认真贯彻落实党中央、国务院决策部署，坚持稳中求进工作总基调，进一步深化外汇领域改革开放，推进跨境贸易和投融资便利化，服务实体经济发展。同时，加强外汇收支形势研判，不断地完善外汇市场“宏观审慎+微观监管”两位一体监管框架，维护外汇市场稳健运行和国家经济金融安全，以实际行动迎接党的二十大胜利召开。以上是通报的2022年上半年外汇收支的主要统计数据。下面，欢迎大家就有关外汇收支状况提问交流。2022-07-22 10:15:30寿小丽:下面开始提问，提问前请通报所在的新闻机构。2022-07-22 10:17:08中央广播电视总台央视记者提问（刘健 摄）中央广播电视总台央视记者:请问发言人今年以来我们外部环境更加严峻复杂，您如何评价今年上半年我国的外汇市场表现呢？2022-07-22 10:21:03王春英:今年以来，面对更加复杂严峻的外部冲击和挑战，无论从人民币汇率有关的价格指标看，还是从国际收支、涉外收付款等数量指标来看，都可以清楚看到我国外汇市场韧性增强的特征。具体来看：首先，人民币汇率弹性增强，在全球范围内表现稳健。今年以来，受到美联储加息、地缘政治冲突等多重因素的影响，国际外汇市场变化的主线是美元走强，主要非美货币走弱。在这个背景下，人民币对美元的汇率出现了贬值，但是与国际主要货币相比，人民币币值的稳定性比较强。从美元指数的涨幅和其他主要货币的跌幅来看，截至昨天，今年以来美元指数累计上涨超过11%，欧元、英镑和日元兑美元的贬值幅度在10%-17%之间，人民币兑美元贬值5.8%。从多边汇率来看，人民币汇率指数升值0.1%，说明人民币对一篮子货币保持基本稳定。从汇率预期来看，外汇远期和期权相关指标显示，人民币汇率没有明显的升值和贬值预期，市场主体总体保持理性有序的交易模式。从最近的表现来看，虽然美元进一步走强，但是随着国内经济企稳回升，人民币汇率在全球主要货币中的稳定性更加突出。7月以来多边汇率稳中有升。其次，我国跨境资金流动总体是稳定的，表现出相对均衡的发展态势。我们一开始就跟大家介绍了，今年上半年代客涉外收付款和银行结售汇都呈现一定规模顺差，近期个别渠道出现了短期的波动和季节性变化，但是没有改变跨境资金流动基本平衡的总体格局，体现了我国国际收支结构的稳健性。第三，经常账户顺差以及长期资本流入仍然是稳定我国跨境资金流动的基本盘。一方面，经常账户保持合理的顺差。今年一季度经常账户顺差889亿美元，是历史同期最高，比去年同期增长25%，和GDP的比值是2.1%，在合理区间。二季度货物贸易顺差比较高，跨境旅行等服务贸易的逆差在低位运行，初步判断经常账户仍会延续合理顺差的格局。另一方面，资本项下直接投资和中长期资产配置型资金仍在发挥主导作用。我国经济长期发展前景向好，不断改善市场环境，继续吸引了直接投资和中长期资产配置为目的的资金流入。今年1-5月份，实际使用外资878亿美元，同比增长23%；境外央行以及追踪国际指数的配置型资金在我国债券市场中的表现是相对稳定的，具有平衡跨境资本短期波动的作用。总的来看，我国更加高效统筹疫情防控和经济社会发展，经济韧性好、潜力足、回旋余地大，为我国外汇市场平稳运行奠定了良好的基础，也将更有能力应对外部环境的变化。谢谢。2022-07-22 10:25:27中国经济信息社记者提问（刘健 摄）中国经济信息社记者:当前，主要发达经济体货币政策紧缩加快，对全球跨境投融资产生较大影响。在此背景下，您如何看待外资持有我国债券的变化及趋势？谢谢。2022-07-22 10:39:11王春英:您的问题我们在上面提到了一些，我现在对你的问题再作个回应。近期，我们看到国际金融市场发生较大变化，美元汇率、利率比较快上升，国际资本出现了从新兴经济体流出的态势。我们从全球范围和全球视角，做了更长周期的观察和分析，在此有几个观点和大家分享一下。第一，我国债券市场已经逐渐成为全球跨境债券投资的重要目的地。近年来，我国债券市场稳步开放，跨境交易更加便利，我国债券先后被纳入了三大国际主流指数，国内债券市场影响力和吸引力大幅提升。在此背景下，2021年末中国吸收跨境债券投资规模接近8200亿美元，这个规模占新兴经济体整个吸收外部债券投资比例大概是三分之一。这里包括境外投资者来境内购买我们的债券，也包括境内主体到境外发债，这两方面都有明显提升或者保持活跃。这是从存量上来看。从流量来看，2017年我们加大了证券市场对外开放，2017年-2021年，中国吸收跨境债券投资资金规模仅低于美国、英国和日本，居全球第四位。经过多年发展，中国已经成为全球跨境债券投资的主要目的地之一，这个格局没有因为近期短期的市场波动而改变。第二，从全球范围来看，中国吸收债券投资的稳定性相对较高。债券市场波动是自然现象，也是自然表现。无论发达经济体还是新兴经济体，各国债券投资出现波动都是正常的。对于全球最大的美国国债市场，我们经常能够看到各种报道，比如某些国家减持美国国债等，所以波动是正常的。我们也测算了一下，主要国家吸收债券投资的波动情况，通过对比发现，中国波动情况远低于相当多的发达国家和新兴经济体。从境外投资者的构成和持有的债券规模看，央行类机构持有中国债券规模始终占一半以上，其余还有很大一部分是属于追踪国际指数的配置性资金，稳定性也比较高。第三，债券市场进一步开放有助于提升外汇市场韧性。近年来，货物贸易以及直接投资等跨境资金稳步流入，这些资金发挥了基础性顺差作用。债券市场开放也丰富了外汇市场的参与主体和资金来源，有利于拓展我国外汇市场的深度和广度，提升我国外汇市场对各类影响的吸收能力和消化能力。针对您的问题，与大家分享了一些我们的分析和观察。总的来看，中国债券既有分散化投资价值，也有实际资金配置需求，更有基本面支撑。我国债券市场总规模21万亿美元，外资在中国债券市场中占比在3%左右，所以我国债券市场吸收外资是有提升空间的。长期来看，外资仍会稳步增持人民币债券，我们对此是有信心的。谢谢。2022-07-22 10:39:27界面新闻记者提问（刘健 摄）界面新闻记者:请问发言人如何评估今年以来外资企业利润流出情况，与往年相比，今年的压力是否会有所增加？谢谢。2022-07-22 10:44:17王春英:每年二、三季度都是外资企业利润汇出的高峰季节。从近期情况看，今年外资企业的利润汇出保持合理有序、总体平稳的发展态势。利润汇出对于我国跨境资金流动和外汇供求的影响是可控的。关于利润汇出问题，有几个观点和各位分享。第一，当前外资企业利润汇出与我国吸收直接投资的存量规模相匹配。近年来我国营商环境不断地优化，外资长期看好中国市场，在华投资兴业，共享中国经济增长和改革开放红利的跨国公司越来越多，而且他们的经营利润稳步增长，所以相应的利润汇出随之增多。2020年到2021年，我国企业部门吸收的来华直接投资存量年均增长14%，利润汇出年均增速13%左右。第二，利润汇出对我国国际收支和外汇市场供求的影响在合理范围内。投资收益是经常账户的一个组成部分，近年来货物贸易、服务贸易以及投资收益项下的资金有进有出，共同维护了经常账户合理均衡的顺差格局。同时，合理有序的利润汇出并没有影响国内外汇市场供求的总体平衡。此外，受益于人民币国际化水平提升，以及人民币币值的稳定，目前相当比例的外资企业利润以人民币形式汇出，对于境内外汇市场供求的直接影响是比较小的。第三，利润汇出并不意味着撤资，而是与外商直接投资资金流入形成了良性循环。由于中国良好的经济发展前景能够给国际投资者带来比较持续稳定的回报，外商来华长期投资的意愿持续较强。除了新增的投资资本金、股东贷款流入外，很多外商投资企业都把利润中相当一部分用于在华再投资。与其他的主要经济体相比，中国的外资企业利润用于再投资的比例处于较高水平。借着你的问题我想再强调一下，外汇局对于利润汇出的管理政策是一贯的和连续的，外商投资企业真实合规的利润汇出是有政策保障的。谢谢。2022-07-22 10:47:51中国新闻社记者提问（刘健 摄）中国新闻社记者:当前全球流动性趋向收紧，外部融资成本上升，一季度我国外债余额出现下降。请问，您如何看待我国外债去杠杆风险？谢谢。2022-07-22 10:56:02王春英:最新数据显示，一季度末，全口径外债余额27102亿美元，比上年末下降364亿美元，降幅1%，这个变动我们认为是比较温和的。在美联储货币政策加快收紧等各种复杂外部因素的影响下，当前和未来一段时期，中国外债会保持合理有序发展态势。你关心的去杠杆风险，我们认为总体是可控的。有以下几个方面支撑我们的判断：第一，外债增幅相对稳定。近几年，我国全口径外债和国内生产总值的比例始终在14%-16%之间，外债增幅和实体经济发展相匹配，没有出现过度积累。在本轮美联储宽松货币政策期间，没有出现持续的、集中的跨境融资情况，也就是说我国外债没有过度加杠杆，所以去杠杆风险应该说是可控的。近期，外部环境发生调整的时候，人民币汇率弹性增强，继续呈现双向波动格局，汇率预期也相对稳定，所以外债过度去杠杆风险并不高。第二，我国外债结构不断优化。近年来外债增长主要来自于境外机构投资境内人民币债券，大部分具有长期投资需求。传统融资型外债增幅比较小，中国外债债务类型结构、币种结构以及期限结构都有所优化。同时，我国对外资产和负债对比结构也在不断优化，从总体上看，中国依然是对外净债权国各类对外资产超过各类对外负债是2万亿美元，即一季度国际投资头寸表显示的对外净债权是2万亿美元。一季度末，银行和企业、民间部门的外债余额2.1万亿美元，占全口径外债余额的比例是79%；民间部门对外债权类资产是3万亿美元，高于民间部门承担的外债规模。债权类的资产主要是债券、存贷款等流动性比较高的资产。我们认为在外汇市场有效调节下，银行、企业等民间部门有条件和能力满足债务偿还义务，实现对外资产和负债的自主匹配。第三，中国外债安全性指标保持稳健。我国是净储蓄国，经常账户持续保持一定规模顺差。从衡量偿付能力的几个具体指标看，2021年外债负债率、债务率、偿债率都在国际公认安全线以内，而且远低于发达国家和新兴市场国家的整体水平。从短期流动性来看，当前我国外汇储备居全球首位，短期外债和外汇储备的比例是45%，这也远低于国际警戒线100%的要求。对你的问题，我作上述回应。下一步，我们将加强外债形势监测和分析，有效防范可能出现的风险。谢谢。2022-07-22 10:56:30彭博新闻社记者提问（刘健 摄）彭博新闻社记者:美联储收紧货币政策，日元和欧元贬值，在此背景下您如何看待下半年人民币汇率前景？谢谢。2022-07-22 10:58:03王春英:刚才我介绍了上半年人民币汇率总体稳定，表现相对稳健。对于您关注的下半年，人民币汇率仍将在合理均衡水平上保持基本稳定，这是我想回答的结论。这个结论有几个支撑因素：第一，中国经济企稳恢复，主要经济指标向好，产业链、供应链保持稳定，将继续发挥支撑人民币汇率的根本性作用。第二，中国的外贸和外资发展韧性较强，贸易投资等实体经济层面的资金仍会是流入的基本盘，有助于外汇市场供求的基本平衡。第三，市场主体汇率预期基本稳定，保持“逢低购汇、逢高结汇”的理性交易模式。此外，中国对外资产负债结构不断地优化，外汇储备规模保持总体稳定，持续居全球首位，仍然发挥着稳定国家经济金融安全重要的“稳定器”和“压舱石”作用。当然，人民币的走势会受外汇供求和国际金融市场等多重因素的影响，也可能在短期内有一定的波动，可能有上升、有下降，人民币汇率还会保持弹性和双向浮动，总体继续在合理均衡水平上保持基本稳定。谢谢。2022-07-22 10:58:41中央广播电视总台国广记者提问（刘健 摄）中央广播电视总台国广记者:今年上半年，外汇局在支持企业更好管理汇率风险方面做了哪些工作？效果如何？接下来还有什么计划？谢谢。2022-07-22 11:13:22王春英:外汇局积极支持企业管理汇率风险，服务实体经济发展。以中小微企业为重点，我们在降低汇率避险成本、提升企业应对汇率风险能力方面采取了一系列措施。这也是当前我们做好“六稳”“六保”工作，特别是稳外贸、稳市场主体的重要举措之一。我简单介绍几个重点工作：第一，今年4月，人民银行、外汇局联合发文鼓励有条件的地区强化政府、银行和企业间的合作，探索完善汇率避险成本分摊机制，扩大政府性融资担保体系，为企业提供贸易融资和汇率避险业务方面的担保，指导中国外汇交易中心免收中小微企业外汇衍生品交易相关的银行间外汇市场交易手续费。第二，今年5月，外汇局发布了《关于进一步促进外汇市场服务实体经济有关措施的通知》，主要是创新了外汇期权产品，推出了两类期权产品，扩大了合作办理人民币外汇衍生产品的业务范围，支持符合条件的中小金融机构更好地为中小微企业汇率避险服务。商务部、人民银行、外汇局联合发文，要求各地用好外贸发展专项资金，为企业提供业务培训、信息服务等汇率避险方面的公共服务。第三，继续加大宣传、培训力度。为将外汇避险这个比较专业的问题更加通俗化和普及化，我们组织编写了五万多字的《企业汇率风险管理指引》，7月1日发布在官网上，大家可以通过官网链接阅读。《指引》对汇率风险中性内涵、企业汇率风险管理制度框架、外汇衍生产品适应场景、套期保值会计使用等都做了详细介绍。同时，对国有企业、小微企业等套保中存在的困难提出了针对性的指导。《指引》主要立足近年来企业汇率风险管理实践，大量使用了优秀企业案例。在编写《指引》过程中，特别注意用词的通俗易懂，所以可读性较强，希望能够为涉外企业汇率风险管理提供有益参考。在各方努力下，今年上半年，企业利用远期期权等外汇衍生品管理汇率风险规模达到7558亿美元，同比增长29%，外汇套保比率比去年全年上升4.1个百分点，达到26%。新增汇率避险“首办户”企业将近1.7万家，其中绝大多数是中小微企业，特别是小微企业。首办户的意义是很重要的，企业只有首次接触，认识、了解汇率避险的好处，以后才会进一步使用，所以我们支持首办户推动工作。下一步，我们会继续有针对性地做一些工作。第一，释放汇率风险管理政策红利，打通政策落地存在的堵点，加强向金融机构政策传导，督促金融机构提升服务企业汇率避险的主动性和专业化水平。第二，继续支持条件具备的地方复制推广中小微企业汇率风险管理的成功实践，用好相关专项资金，把减费让利落到实处。第三，以发布《指引》为契机，继续加大与国资、商务等部门的合作、宣传和培训，推动知识进企业，不断提升企业汇率风险中性意识，为企业建立行之有效的汇率风险管理机制提供帮助。这是上半年的工作成效，以及下半年努力的重点方向。谢谢。2022-07-22 11:13:35天目新闻记者提问（刘健 摄）天目新闻记者:我们关注到近年我国跨境服务贸易逆差继续收窄，您怎么看？未来跨境服务贸易逆差是否会重新扩大？2022-07-22 11:14:48王春英:服务贸易包含的项目比较多，包括运输、旅行、知识产权使用、加工服务、金融服务、计算机信息服务以及其他商业服务等，各种不同类型服务贸易的影响因素也不同，走势也存在着差异。全球疫情暴发以来，中国的跨境旅行受到了较大影响，但其他形式的服务贸易较快恢复。主要有几个特点：第一，中国的服务贸易总体规模已经超过疫情前水平。国际收支数据显示，2021年服务贸易收支规模已经恢复到疫情前2019年的水平，今年一季度收支规模比2021年同期继续增长了26%。近期，在海外留学等需求的支撑下，旅行收支规模有所回升；其他形式的服务贸易总体稳步增长，收支规模在2020年就超过了2019年的水平，2021年比2020年增长41%，今年一季度继续增长。第二，服务贸易逆差明显收窄。今年一季度，旅行逆差294亿美元，比2021年同期低谷水平扩大了53%，但是仍然低于疫情前2019年同期的576亿美元。其他形式的服务贸易合计顺差128亿美元，连续第二个季度为顺差，这是今年以来中国整体服务贸易逆差收窄的主要原因。第三，近年来服务贸易收入增加，体现了相关领域国际竞争能力的提升。主要是运输、其他商业服务、计算机信息服务出口收入增长。其中，运输收入自2020年下半年开始较快增长，一方面原因是国际运输价格高位运行，另一方面也反映了我国运输服务业抓住机遇、大力发展的成果。同时，随着中国制造业和服务业深度融合，以及服务业数字化转型，其他商业服务、计算机信息服务等新兴生产性服务业正在为服务贸易注入新的增长动能。总的来看，今年以来中国服务贸易收入、支出都呈现了增长态势，其中收入增长更快，推动了服务贸易逆差进一步收窄。未来，中国服务贸易发展格局将会继续升级和演变，随着服务出口竞争力的不断提升，服务贸易收入将会保持增长，也会逐步对我国服务贸易逆差格局产生更深层次的影响。对于你的问题作上述回应，谢谢。2022-07-22 11:15:30第一财经日报记者提问（刘健 摄）第一财经日报记者:在美联储大幅加息背景下，请问如何看待未来我国外汇收支的走势？对我国跨境资金流动会产生怎样的影响？谢谢。2022-07-22 11:23:06王春英:谢谢你的问题，这是一个传统问题。美联储非常规的货币政策调整对美国以外的其他经济体跨境资金流动来说，是非常重要的外部影响变量，所以受到高度重视。上一次美联储释放紧缩信号是2013年，距离现在快10年了。这期间中国经济发展取得了历史性的成就，实现了更高水平的发展和更高水平的开放。当前，我们更有信心也更有条件，有效化解美联储货币政策调整对中国跨境资金流动的影响。中国外汇市场有望延续平稳运行态势。我们看近十年来的发展：第一，我国综合实力更雄厚，可以更好发挥吸收外部冲击的能力。近年来，中国经济发展的平衡性、协调性、可持续性明显增强。去年国内生产总值是2012年的2.1倍，占全球经济总量的比重从2012年的11%到了18%以上，国家的经济实力、科技实力、综合国力都迈上了新台阶。近期，我国高效统筹疫情防控和经济社会发展，主要宏观经济指标较快企稳回升，经济总体保持恢复发展态势。6月份制造业采购经理人指数已经回到荣枯线以上，消费和投资也是继续回升，经济增长动能增强。随着各项稳增长政策的落地见效，未来中国经济会逐步恢复，保持平稳增长。第二，我国国际收支结构更加稳健，可以更好保障跨境资金流动的稳定性和安全性。近年来，中国经常账户顺差和GDP的比率一直在2%左右，始终处于均衡合理区间，国际收支的平衡性与稳健性在全球主要经济体中表现突出。同时，中国对外资产负债结构逐步优化，外汇储备规模稳居世界首位；民间部门持有对外资产接近6万亿美元，抵御外部冲击的资源更加多元，也更加充足；外债增长和经济增速相匹配，而且稳定性提高，外债各项安全性指标都是在国际公认安全线以内，风险是总体可控的。2022-07-22 11:30:39王春英:第三，中国推进更高水平的对外开放，可以更好地拓展外汇市场的深度和广度。我国营商环境逐渐改善，外资准入负面清单落地实施，更多外企来华投资兴业。同时，中国金融市场双向开放，增加了外汇市场的主体类型，也增加了资金的来源类型，外汇市场的深度和广度不断拓展，更有能力吸纳或是平滑跨境资金流动的波动，有利于促进跨境资金流动的总体均衡。第四，外汇市场调节机制更加成熟，可以更好地发挥人民币汇率调节国际收支自动稳定器的功能。近年来，我国一直坚持推进人民币汇率市场化形成机制改革，人民币汇率双向浮动，弹性增强，能够及时有效地释放外部压力。而且刚才也讲到，市场主体交易保持理性有序，预期总体稳定。企业汇率风险中性也在增强，能够更加适应汇率的双向波动。因此，当前更有条件通过市场化手段来防范化解跨境资金流动风险。此外，美联储货币政策调整对于美元利率、汇率的影响以及对国际金融市场的影响，还需要进一步关注。其实，美联储也面临着控通胀和稳经济之间的两难选择，对于美联储货币政策调整的力度、节奏，未来都需要盯紧观察。我们会进一步统筹发展和安全，密切关注外部变化，及时评估影响，同时有序推动外汇领域的改革开放，为有效防范化解外部冲击做好准备。谢谢。2022-07-22 11:38:29寿小丽:谢谢王春英副局长，谢谢各位记者朋友们。今天的新闻发布会就到这里！2022-07-22 11:40:12新闻发布会主席台（刘健 摄）  （原文载于国新网）</p>",
  "source_file": "“2022年上半年外汇收支数据情况”新闻发布会文字实录.docx"
}