{
  "id": 456,
  "content": "<h1>中共中央宣传部举行党的十八大以来金融领域改革与发展情况发布会文字实录</h1><p>2022-06-23</p><p>6月23日，中共中央宣传部在北京举行“中国这十年”系列主题新闻发布会，请中国人民银行副行长陈雨露，中国银行保险监督管理委员会副主席肖远企，中国证券监督管理委员会副主席李超，国家外汇管理局副局长、新闻发言人王春英介绍党的十八大以来金融领域改革与发展情况，并答记者问。以下为文字实录：新闻发布会现场（张馨 摄）    国务院新闻办新闻局副局长、新闻发言人寿小丽:女士们、先生们，大家下午好！欢迎出席中共中央宣传部新闻发布会。今天我们举行“中国这十年”系列主题新闻发布会的第十场，我们非常高兴邀请到中国人民银行副行长陈雨露先生，中国银行保险监督管理委员会副主席肖远企先生，中国证券监督管理委员会副主席李超先生，国家外汇管理局副局长、新闻发言人王春英女士，请他们为大家介绍党的十八大以来金融领域改革与发展情况，并回答大家感兴趣的问题。下面，我们首先请陈雨露先生作介绍。2022-06-23 15:01:52陈雨露（徐想 摄）中国人民银行副行长陈雨露:各位记者朋友，大家好！党的十八大以来的十年，是中国金融业取得历史性成就的十年。在以习近平同志为核心的党中央坚强领导下，人民银行以习近平新时代中国特色社会主义思想为指导，全面贯彻新发展理念，持续深化金融供给侧结构性改革，稳步扩大金融开放，统筹发展与安全，有力推动经济高质量发展。这十年，我们稳健实施以我为主的货币政策，综合研判复杂多变的国内外经济金融形势，发挥好货币政策总量调节和结构调节的双重功能，前瞻性地加强跨周期的调节，有效应对世纪疫情等内外部的冲击。在这个过程当中，有力地促进稳增长、稳物价、稳就业和国际收支平衡。我们坚持管住货币总闸门，不搞大水漫灌，守护好老百姓的钱袋子。2012年以来，广义货币供应量（M2）年均增速10.8%，与名义GDP年均增速基本匹配，有力地推动了国民经济稳健发展。这十年，我们以新发展理念引领金融支持实体经济实现高质量发展。大力发展绿色金融，推动绿色低碳转型。我们的绿色贷款、绿色债券余额位居世界前列。共同牵头制定绿色金融国际规则和标准，引领全球绿色金融健康蓬勃发展。坚持创新驱动，高技术制造业中长期贷款余额较十年前增加了近七倍。增强金融普惠共享，促进经济社会协调发展，今年一季度末，普惠小微贷款余额超过20万亿元，支持小微企业和个体工商户超过5000万户。创新金融服务全力支持打赢脱贫攻坚战，并与乡村振兴战略有效衔接。扩大金融业对外开放，基本建立准入前国民待遇加负面清单管理制度，境外主体持有境内人民币金融资产比十年前增加了2.4倍。人民币成功加入国际货币基金组织特别提款权，成为第三大篮子货币，权重从10.92%提升至12.28%。十年来，我们统筹金融发展和安全，守住了不发生系统性金融风险的底线。牵头打好防范化解重大金融风险攻坚战，取得了重要的阶段性成果，重点领域的风险得到稳妥处置，金融风险整体收敛、总体可控。十年来，我们不断强化数字经济时代的国家金融基础设施建设，现代化金融服务体系迈上新台阶。超前布局，统筹谋划，稳妥推动数字人民币研发和试点，全面升级人民币跨境支付系统，构建覆盖全社会的征信体系，建设完善全球最大的金融信用信息基础数据库。持续筑牢反洗钱、反欺诈的金融安全防线，全面加强金融消费者保护。下一步，人民银行将继续以习近平新时代中国特色社会主义思想为指导，坚定不移地走好中国特色金融发展道路，为全面建设社会主义现代化强国、实现第二个百年奋斗目标作出更大贡献。谢谢!2022-06-23 15:15:26寿小丽:谢谢。下面，请肖远企先生作介绍。2022-06-23 15:22:40肖远企（徐想 摄）中国银行保险监督管理委员会副主席肖远企:各位媒体朋友，女士们、先生们，大家下午好！党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国金融业发展取得举世瞩目的成就，银行业保险业实现新的跨越式发展。金融与实体经济良性循环逐步形成。过去十年，银行贷款和债券投资年均增速分别为13.1%和14.7%，与名义GDP增速基本匹配。同业理财、信托通道较历史峰值大幅缩减，金融脱实向虚得到扭转。保险深度从2.98%上升到3.93%，保险密度从1144元每人上升到3179元每人，大病保险制度从2012年建立以来已覆盖12.2亿城乡居民，长期护理保险覆盖近1.5亿人，农业保险为农户提供风险保障从2012年的0.9万亿元增长至2021年的4.4万亿元，为灾后重建提供了关键资金保障。普惠型小微企业贷款、普惠型涉农贷款年均增速分别达到25.5%和14.9%，大大高于贷款平均增速。人均银行账户约9.5个，普惠金融覆盖范围和可及性显著提高。防范化解重大金融风险取得重要成果。金融监管部门坚决防范化解金融风险，金融资产盲目扩张得到根本扭转，高风险影子银行较历史峰值压降约25万亿元。不良资产处置大步推进，过去十年累计消化不良资产16万亿元，一大批突出的风险隐患得到消除。金融违法与腐败行为受到严厉惩治。银行业保险业改革开放呈现新局面。持续健全金融机构公司治理，深化中小银行农信社改革。第三支柱养老保险改革试点取得重大进展，专属商业养老保险试点范围扩大至全国，养老理财试点范围扩大至十地十机构。2022年5月末，养老理财认购金额超600亿元。十年来，我们推出50多项银行保险开放政策。2021年，在华外资银行资本和资产均较十年前增长超过50%，在华外资保险公司资本十年间增长1.3倍，资产增长6倍。一大批专业性银行业保险业机构，如外资理财公司、外资资产管理公司等积极参与中国金融市场发展。严监管氛围基本形成。我们制定和修改法律规章70余部，金融法治建设取得重大成效，依法监管能力明显提高。向社会公开五批124个违法违规股东。采取多种形式严厉处罚银行保险机构和相关责任人员的违法违规行为，一体推进金融风险防范和金融腐败惩治。银保监会将以习近平新时代中国特色社会主义思想为指引，坚持和加强党对金融工作的全面领导，捍卫“两个确立”，增强“四个意识”，坚定“四个自信”，做到“两个维护”，坚定不移走好中国特色金融监管之路，以实际行动迎接党的二十大胜利召开。谢谢大家！2022-06-23 15:35:46寿小丽:谢谢。下面，请李超先生作介绍。2022-06-23 15:48:04李超（徐想 摄）中国证券监督管理委员会副主席李超:女士们、先生们，下午好！党的十八大以来，我们认真贯彻习近平总书记关于资本市场的重要指示精神，落实党中央部署，全面深化资本市场改革开放，加强基础制度建设，资本市场正发生深刻的结构性变化，市场体系包容性大幅提升，投融资功能显著增强，良性市场生态逐步形成。十年来，股票市场规模增长238.9%，债券市场规模增长444.3%，两个市场均位居全球第二。股票市场投资者超过2亿，为服务高质量发展作出重要贡献。这十年，服务实体经济的广度深度显著拓展。大力健全多层次市场体系，推出新三板、科创板，设立北交所，资本市场对实体经济的适配性大幅增强，股债融资累计达到55万亿元。畅通科技、资本和实体经济的高水平循环，科创板“硬科技”产业集聚效应初步形成。交易所债券市场已经成为非金融企业债券融资的重要渠道，期货期权品种覆盖国民经济主要领域。这十年，全面深化改革取得重要突破。围绕深化金融供给侧结构性改革，全面深化资本市场改革，基础制度更加成熟定型。实现核准制向注册制的跨越，稳步推进试点注册制，发行市场化程度、审核注册效率和可预期性大幅提升，交易、退市等关键制度得到体系化改善，改革符合市场各方预期。这十年，市场主体高质量发展迈上新的台阶。实体上市公司利润占规上工业企业利润的比重由十年前的23%增长到目前的接近50%，国民经济支柱地位更加巩固。证券期货经营机构的总资产十年间增长5.5倍，公募基金管理规模目前为26万亿元，十年增长了8倍，行业实力大幅增强。这十年，资本市场的国际吸引力和影响力大幅增强。统筹开放和安全，制度型开放翻开新篇章。行业机构外资股比全面放开，启动沪深港通、沪伦通，A股纳入国际知名指数并不断提升比重，外资连续多年保持净流入。这十年，资本市场法律体系“四梁八柱”基本建成。新证券法、刑法修正案（十一）先后实施，中办国办印发关于依法从严打击证券违法活动的意见，期货和衍生品法为期货市场高质量发展奠定了良好的法治基础，“零容忍”执法威慑力显著增强，市场违法违规成本过低的局面已经得到了根本性改变。这十年，市场韧性和抗风险能力明显增强。坚持通过改革提升监管治理效能，健全市场内生稳定和外部约束机制，及时稳定市场预期，资本市场风险总体收敛、基本可控。近年来也经受住了各种国际国内超预期的冲击，主要指数稳中有升，健康发展态势持续巩固。下一步，我们将继续坚持建制度、不干预、零容忍，努力打造一个规范、透明、开放、有活力、有韧性的资本市场，以实际行动迎接党的二十大胜利召开！谢谢！2022-06-23 15:49:16寿小丽:谢谢。下面，请王春英女士作介绍。2022-06-23 16:00:18 王春英（史丽 摄）国家外汇管理局副局长、新闻发言人王春英:大家下午好！党的十八大以来，在以习近平同志为核心的党中央坚强领导下，中国经济实现了更高质量发展和更高水平开放。外汇局认真贯彻落实党中央、国务院决策部署，外汇领域改革发展稳定工作取得了重大成果。一是国际收支基本平衡、更加稳健，体现了我国加快构建新发展格局的积极进展。具体看，我国内外部经济发展更加均衡，经常账户顺差和国内生产总值之比保持在合理区间。跨境贸易和投融资更加活跃，跨境收支规模较快增长，人民币汇率弹性增强，更好地发挥了调节国际收支的自动稳定器作用。二是资本项目开放稳步推进，已实现较高可兑换水平。具体看，直接投资已经实现了基本可兑换，跨境融资由市场主体在宏观审慎管理框架下自主开展，跨境证券投资实现多渠道、多层次的双向开放，境内居民配置境外资产的渠道进一步拓宽，人民币资产吸引力显著增强，境外投资者投资中国的证券超过了2万亿美元，人民币在国际货币基金组织特别提款权货币篮子中的权重进一步提高。三是跨境贸易和投融资更加便利，深入推进“放管服”改革成效显著。具体看，真实合规的经常项目交易得到充分保障，跨境投融资等资本项目手续不断简化，科技赋能数字外管进展明显，企业、个人等市场主体多样化的外汇需求得到更好满足。四是统一开放、竞争有序、监管有效的外汇市场不断健全，为高效配置外汇资源和管理汇率风险创造了良好条件。外汇市场可交易货币超过40种，交易品种涵盖国际主流外汇交易产品，十八大以来交易量增长了3倍，2021年交易量达到了36.9万亿美元。五是外汇储备资产实现安全、流动和保值增值，中国特色外汇储备经营管理制度不断完善。近年来，外汇储备规模保持在3万亿美元以上，今年5月底超过了3.1万亿美元，连续17年稳居世界第一，是维护国家经济金融安全重要的“稳定器”和“压舱石”。下一阶段，外汇局将继续以习近平新时代中国特色社会主义思想为指导，更好统筹发展和安全，加快完善与治理体系治理能力现代化相适应的外汇管理体制机制，为全面建设社会主义现代化强国作出更大贡献。谢谢。2022-06-23 16:11:13寿小丽邀请记者提问（张馨 摄）寿小丽:谢谢王春英副局长的介绍。四位发布人对十年来金融领域取得的改革与发展情况作了总体介绍，相关情况大家可参考现场散发的数据图表等相关材料。下面进入提问环节，各位记者提问前请通报一下所在的新闻机构。2022-06-23 16:12:52路透社记者提问（张馨 摄）路透社记者:有两个问题。第一个问题，请问人民银行近年来在完善货币政策传导机制方面取得了哪些进展？第二个问题，近期央行为应对疫情的经济影响，出台了一系列结构性政策工具，包括促进绿色发展、促进科技创新等。但有人担心，结构性工具过多使用会弱化总量工具，并且数量型工具的使用也会影响货币政策调控逐步向价格型的转变。请问，人民银行对此有何评论？谢谢。2022-06-23 16:16:29陈雨露:谢谢路透社记者。你提了一个比较专业的问题，这个问题也是近一段时期以来很多专家非常关心的问题。近年来，中国央行按照党中央、国务院决策部署，坚持稳健货币政策，不断创新和丰富货币政策工具。同时，也比较注重发挥利率价格杠杆作用，目标是努力实现实体经济与金融的良性循环。实践证明，过去这一段时间以来，中国货币政策的传导效率有了明显提高。主要在三点：第一，货币供应调控机制更加完善。刚才我也提到，我们始终坚持要管好货币总闸门，同时保持流动性的合理充裕。你刚才谈到的M2，还有我们的社会融资规模的增速始终保持与名义GDP增速基本匹配，支持我国国民经济运行持续实现了优化组合，也就是较高增长、较低通胀和较多就业的优化组合。第二，在过去十年，我们也逐渐构建起符合中国国情的结构性货币政策工具体系。重点是支持普惠金融、绿色发展、科技创新等等国民经济发展当中的重点领域和薄弱环节，这些结构性货币政策工具的出台，既有力支持了有效应对世纪疫情的冲击，同时又积极贯彻了新发展理念，推动国民经济实现高质量发展。第三，我们逐步健全了利率的市场化形成、调控和传导机制。重点是对贷款市场报价利率（LPR）进行了改革，形成了一个新的传导机制，也就是由市场利率和央行引导来影响LPR，然后再影响贷款利率。在存款方面，我们也建立了存款利率的市场化调整机制，也就是引导存款利率跟随LPR和国债收益率的变化，以此来进一步推进存款利率市场化。在这里，我想特别指出的一点是，结构性货币政策工具是兼具总量调节和结构性调节双重功能的。也就是说，通过结构性工具既能够实现精准滴灌的政策效果，又能够对总量调控作出贡献。一方面，人民银行在设计结构性政策工具的时候，坚持顺势而为，也就是按照目标一致性的原则，来建立激励相容的机制，就是把央行资金和金融机构对特定领域和行业信贷投放挂钩，调动金融机构的积极性，这样一来，可以更加有效地促进信贷结构优化。另一方面，结构性货币政策工具也是具有基础货币投放功能的，有助于保持银行体系的流动性合理充裕，支持信贷的平稳增长。人民银行在总量框架下运用结构性货币政策工具，会根据经济发展不同时期、不同阶段的重点需要“有进有退”，也就是说把结构性货币政策工具的数量和投放规模控制在一个合意的水平，与总量型的政策工具形成一个良好的配合。同时，市场也应该注意到，结构性货币政策工具的利率水平同市场利率水平之间相差通常不是很大，所以不会对市场化的利率体系造成太大的影响。谢谢。2022-06-23 16:18:56经济日报记者提问（张馨 摄）经济日报记者:党的十八大以来，特别是近年来资本市场加快全面深化改革，市场有效性明显提升，市场生态也在持续优化，服务实体经济的能力和水平不断提升。请问，资本市场这十年中有哪些积极的结构性变化，能否给我们具体介绍一下？谢谢。2022-06-23 16:22:25李超:谢谢这位记者的提问。结构性问题始终是制约资本市场高质量发展的一个关键问题，这些年，我们着力用改革的方法和思路去破解结构性难题。你提到的资本市场这十年发展改革结构性方面的变化，我想从以下几个方面介绍一下。一个是多层次的市场体系结构在发生明显变化。通过不断努力，多层次市场体系日益完善，各市场、各板块的特色更加突出。比如，沪深主板更加突出“大盘蓝筹”的特色，科创板坚守“硬科技”的特色，创业板继续保持“三创四新”的特点，北交所和新三板注重于创新型的中小企业。同时，创投和私募股权投资基金也在整个资本市场中间发挥着日益重要的作用。二是上市公司结构在发生明显变化，质量得到了明显改观。从行业分布看，上市公司结构已经发生了根本性变化，战略新兴行业上市公司接近2200家，市值超过千亿元的战略新兴行业上市公司由十年前的完全是空白发展到现在46家，上市公司也日益成为经济转型升级重要的动力源。从经营效益看，上市公司资产规模相比较十年前增长了两倍，营业收入、净利润总体保持比较高的增速，近三年累计现金分红达到了4.4万亿元，较之前三年增长接近了50%。从治理效能情况看，上市公司规范运作水平有了比较明显的提升，大股东资金占用、违规担保等资本市场的痼疾通过集中整治也取得了明显的成效。三是市场优胜劣汰的效应加快显现。A股市场分化特征更加明显，各方资金更加青睐龙头股、绩优股。常态化退市机制逐步建立，退出渠道大幅顺畅。2019年到2021年强制退市家数是之前十年总和的三倍以上，“有进有出、能进能出”的良性生态加速形成。四是投资者结构逐步优化。专业机构投资者力量持续壮大，截至今年5月底，境内专业机构投资者和外资持有流通股市值占比达到了22.8%，比2016年提升了6.9个百分点。2021年个人投资者交易占比首次下降到70%以下，价值投资、长期投资、理性投资的理念逐步建立。五是产品供给体系结构也发生了变化，更加丰富。持续优化股、债、期产品结构，丰富风险管理工具，满足居民财富管理需求，更好服务国家重大战略。及时推出资产证券化、科技创新债、绿色债等产品，推进基础设施领域公募REITs试点。公募基金产品准入制度大幅简化，权益类基金规模屡创新高，公募基金参与养老金融服务的深度不断拓展。六是崇信守法、惩恶扬善的导向持续强化。随着全方位投保体系和“零容忍”打击违法犯罪的体制机制更趋完善，诚信经营、敬畏法治的市场氛围正加快形成。比如大幅提高欺诈发行、信息披露造假等犯罪的刑事惩戒力度。再如，畅通中小投资者维权渠道，首例证券集体诉讼康美药业案落地，5.2万名投资者获赔24.59亿元，以多元纠纷化解、支持诉讼、代表人诉讼等为主的多元行权维权机制逐步落地。谢谢！2022-06-23 16:23:55中央广播电视总台央视记者提问（张馨 摄）中央广播电视总台央视记者:我的问题是，当前宏观杠杆率的情况怎么样？另外，从近年来宏观杠杆率的变化来看，宏观调控政策的效果如何？谢谢。2022-06-23 16:26:28陈雨露:谢谢。宏观杠杆率变化是衡量宏观调控效果的一个重要指标。近年来，人民银行不断健全金融宏观调控体系，创新和完善宏观调控的方式，在宏观杠杆率总体保持稳定的前提下，有力支持了实体经济的发展，也有效地保障了我国国民经济运行在合理区间。从纵向来看，中国宏观杠杆率，我这里的数据，到2021年末是272.5%，比2016年末上升了23.9个百分点，也就是说，五年年均上升约4.8个百分点。2016年到2021年这五年，中国GDP年均增速是大约6%，CPI年均涨幅约2%，平均每年新增城镇就业超过1300万人。也就是说，中国以温和可控的宏观杠杆率增幅支持实现了“较高增长、较低通胀、较多就业”的优化组合，宏观调控取得了良好的成效。从横向来看，新冠肺炎疫情以来，中国以相对较少的新增债务支持了经济的较快恢复，宏观杠杆率的增幅明显低于其他主要经济体。新冠肺炎疫情暴发以后，各国普遍采取了超宽松的刺激政策来应对衰退，引起了宏观杠杆率的大幅上升。2021年末，国际清算银行统计的全部报告国家的杠杆率平均水平是264.4%，比2019年末高18.3个百分点。相比较而言，中国的这一数据是16.5个百分点，这体现出我们不搞“大水漫灌”、不超发货币、不透支未来的宏观政策取向。在稳杠杆的同时，中国经济表现持续保持领先，通胀总体可控。2020年到2021年，中国经济两年平均增速5.1%，比美国、日本和欧元区分别高4.1个、6.6个和5.7个百分点，通胀水平也明显低于主要发达经济体。所以，总的来看，近年来中国宏观调控政策是有力、有度、有效的，宏观杠杆率总体实现了“稳字当头”，确保国民经济运行在合理区间，也为全球经济增长作出积极的贡献，成为全球经济的重要动力源和稳定器。谢谢。2022-06-23 16:28:16第一财经电视记者提问（张馨 摄）第一财经日报记者:今年以来，我们观察到美联储货币政策调整是影响国际金融市场还有我国外汇市场的重要因素。我们也看到，近年来外部环境始终复杂多变。面对这样的风险和挑战，怎么评价这十年来外汇市场的运行和跨境资金流动情况？谢谢。2022-06-23 16:29:14王春英:近年来外部环境错综复杂，给我国外汇市场运行带来较大挑战。党的十八大以来，中国经济实现高质量发展，夯实了外汇市场平稳运行的基础。在这个过程中，外汇市场韧性不断增强，成功应对了多轮外部冲击，跨境交易规模明显提升，外汇储备总体稳定，人民币汇率在合理均衡水平上保持基本稳定。总的来看，这十年，我国外汇市场呈现了更加成熟的发展特征。我想从以下五个方面做个介绍。一是国际收支结构更加稳健。经常账户顺差始终处于合理均衡区间。对外资产负债结构逐步优化，民间部门持有资产规模不断提高；外商直接投资持续增加，外债增长主要来自境外长期资金配置我国债券，外债结构优化，风险可控。二是金融市场更加开放。跨境证券投资渠道进一步拓宽，便利度进一步提升，境内股票和债券逐步纳入国际主流指数，跨境投融资交易规模增加，外汇市场的深度和广度不断拓展。三是汇率调节国际收支的自动稳定器作用更加明显。人民币汇率双向浮动、弹性增强，能够及时有效地释放外部压力，有利于稳定市场预期。同时，人民币在全球外汇储备和国际支付结算中的占比持续提高，有助于降低我国跨境交易中的货币错配等风险。四是外汇市场参与者更加理性。我们看到市场主体逐步适应了汇率双向波动，总体保持了理性交易模式。企业汇率风险中性意识在增强，管理汇率风险的能力不断提高。五是“宏观审慎+微观监管”两位一体的外汇市场管理框架更加完善。跨境资金流动监测、预警和响应机制不断健全，宏观审慎工具更加充实，微观监管执法标准保持跨周期一致性、稳定性和可预期性。展望未来，中国经济长期向好的基本面不会改变，随着改革开放持续深化，我国跨境贸易和投融资活动将保持活跃，外汇市场平稳运行具有更加坚实的基础。谢谢！2022-06-23 16:31:23中国新闻社记者提问（张馨 摄）中国新闻社记者:肖主席您刚刚介绍了我国银行业保险业的改革情况，请您具体讲讲两个行业十年来在发展格局、综合实力方面发展有哪些明显的变化？特别是银行业在国际金融服务，保险业在风险保障方面，有哪些进展？下一步有哪些举措？谢谢。2022-06-23 16:32:14肖远企:谢谢你的提问，这是一个非常好的问题。过去十年来，我们采取了多项措施。目前银行保险业整个发展格局出现了一些新的变化。第一，综合实力不断增强。到目前为止，我国银行业总资产是344.8万亿元，2012年底是133.6万亿元，目前已经成为全球最大的银行市场。保险业总资产从2012年底的7.4万亿元增加到2021年底的24.9万亿元，是全球第二大保险市场。在全球1000强银行排名中，我国有近150家银行上榜。工、农、中、建四大银行已成为全球系统性重要银行。我国银行业保险业的总资本从2012年底的9.5万亿元增加到2021年底的32.4万亿元，资本实力大大增强。第二，金融结构不断优化。间接融资和直接融资的比例与我国经济社会发展和金融需求的适应性大幅提高。城乡金融资源的配置更趋合理，目前平均县域银行机构8.8家，保险机构15.8家，金融资源向县域和乡村配置的比例不断提高。金融集中与分散度更趋平衡，前五大银行金融资产占比是38%，这样一个比例是比较合理的，有利于合理配置金融资源，也有利于维护金融稳定。在大中小微各类银行保险机构的数量方面是比较适当的，布局比较合理，形成了相互促进、相互补充的金融机构体系。目前我国的金融结构与我国经济体制、经济发展阶段、以及金融传统习惯和需求特点是基本适应的。第三，中国特色的金融治理体系不断完善，党对金融工作的集中统一领导全面加强，党的领导融入公司治理各个环节的制度安排初步形成，股权结构更加优化，股权管理更趋完善，“三会一层”运行机制更加合理，金融机构的内部制衡与外部监督相互促进。你刚才比较关心的，还有两个，一个是普惠金融，一个是保险的风险保障。关于普惠金融，目前我国行政村基本实现基础金融服务全覆盖。普惠型小微企业贷款利率累计下降超过2个百分点，农村金融服务可得性持续提高。2021年末，涉农贷款超过43万亿元，比2012年末增加了25.6万亿，大中型银行也普遍设立了普惠金融事业部或者其他专营机构。普惠金融服务在国际上也是处于领先水平。关于保险的风险保障，我们知道保险业整体上具有经济“减震器”和社会“稳定器”的功能，在很多领域可以发挥重要作用。比如说，我们保险业为超过33亿剂次新冠疫苗接种提供了保险保障，环境污染责任保险也覆盖了20多个高环境风险行业，科技保险有力支持了创新发展。另外，巨灾保险、农业保险等都为灾后重建、企业和居民灾后迅速恢复生产生活提供了很重要的资金来源和风险保障。总体上，我国银行业保险业在过去十年发展取得的成就是举世瞩目的。下一步，我们主要从以下几个方面继续努力：第一，不断优化金融结构体系。第二，继续深化银行保险机构改革，加强公司治理建设，特别是要深化农村信用社改革，城商行改革以及保险营销体制改革。第三，进一步加强风险防控，主要的重点就是要进一步提升银行保险机构内生的风险防控能力。第四，构建有中国特色的金融监管制度体系，做到所有金融活动都纳入监管，建立事前事中事后全链条、全方位的监管机制安排。谢谢!2022-06-23 16:34:58彭博新闻社记者提问（张馨 摄）彭博新闻社记者:我的问题是关于银行业的。请问，您如何评价中小银行所面临的风险？我们也注意到，最近河南一些中小银行曝出了一些问题，您对此作何评价？另外，经济下行，还有近年来房地产在调整过程中，如何化解此类金融机构的不良资产以及相关风险？谢谢。2022-06-23 16:37:04肖远企:谢谢你的提问，这也是我们非常关注的一个点。我们非常重视中小银行特别是小银行的健康发展。我国目前共有中小银行3991家，包括城市商业银行147家，农村信用社（包含农村商业银行、农村合作银行和农信社）2196家，村镇银行1651家，总资产92万亿元，这些中小银行总资产在银行业总资产比例中占比是29%，主要专注于小微企业金融服务和“三农”服务，相关贷款在银行业中占比分别是47%和40%。你刚才比较关注的不良贷款问题，我们过去五年累计处置中小银行不良贷款5.3万亿元，这个力度是非常大的。总体上看，中国中小银行运行是平稳的，发展也是健康的，尽管还存在一些问题，特别是个别机构风险比较高，有的还涉嫌违法犯罪，但总体而言，风险是完全可控的，广大金融消费者的合法权益是依法受到保护的，金融监管部门也会不遗余力地做好相关工作。在化解不良资产和相关风险方面，我们采取的主要措施有以下几个方面：一是坚持改革化险一体推进，统筹推进中小银行的改革和化险，重在公司治理和机制建设，重在培育中小银行发展和防控风险的内生动力，落实各方责任，对于个别的重点机构，我们“一行一策”，制定深化改革和风险化解的方案。二是不断加大不良资产处置力度。主要是要做实中小银行不良资产分类，加大拨备计提和不良贷款的处置力度，丰富处置渠道，同时也为中小银行处置不良贷款提供一些政策支持。三是推动多渠道补充资本。主要是统筹中小银行内源性资本补充和借助外部市场的资本补充，以及利用国内和国外两个市场的资本补充机制。同时，我们最近这几年也在党中央、国务院的部署之下，推出了用好地方政府发行专项债券来补充资本这样一个机制，目前正在稳妥推进，效果非常好，大大提升中小银行的资本实力。四是完善公司治理。主要是探索推进中小银行党的领导和公司治理进一步有机融合，构建符合小法人实际、简单实用的公司治理安排，因为有些小银行规模非常小，资产规模、负债规模只有几亿、几十亿，所以在法人治理方面，要根据这些机构的特点，包括规模、业务复杂程度、风险防控的要求，构建简单、管用的公司治理安排。同时，积极培育职业经理人市场，提升专业思维、专业素养和专业方法，对于股东行为和股权管理方面，要进一步加大监管力度，特别是要约束大股东的行为，严防违规关联交易，严厉打击违法犯罪。五是强化科技赋能，促进中小银行数字化转型，用科技手段来巩固中小银行在支农支小领域的传统优势。六是优化机构布局，进一步构建有差异化、特色化、相互合作、相互竞争的机构体系，满足人民群众日益多样化的金融需求，提高中小银行服务实体经济、有效防控风险和可持续发展的能力。关于最近河南个别村镇银行的问题，近期河南地方公安机关还有地方金融监管部门已经就河南个别村镇银行的问题向媒体进行了通报，目前公安机关正在侦办，也抓获了一批犯罪嫌疑人，查封了一批涉案资产。银保监会将会配合地方党委政府做好相关工作，我们已经责成河南银保监局履行监管职责，依法保护广大人民群众合法权益。谢谢！2022-06-23 16:52:19新京报记者提问（张馨 摄）新京报记者:党的十八大以来，资本市场在落实创新驱动发展战略、支持科技创新方面推出了一系列举措，取得了积极成效。比如，科创板在设立近三年来，已经支持了400多家科技创新企业上市，能否详细介绍一下？2022-06-23 17:43:35李超:谢谢你的提问。资本市场支持科技创新有特殊的优势，不单单是科创板支持科技创新，我们着重从全面支持科技创新的角度，更好发挥资本市场特殊的功能，目前来看，效果比较明显。比如，在注册制试点过程中，科创板、创业板就做了一些安排和改革。设立北交所对支持创新型中小企业也是一个非常重要的步骤。创投、私募在合理退出方面，我们也作出了一些制度安排。债券市场设立了创新创业债、科技创新债等品种，给予科技创新企业大力支持。具体到股票市场，我们设置了多元包容的发行上市条件，允许未盈利、特殊股权结构等符合相应要求的科创企业上市。实行更加灵活的股权激励机制，这些对推动和促进科创企业的发展都起到了重要的作用。同时，也表现在融资功能持续得到提升，这两年科创板、创业板IPO公司数超同期境内市场70%，私募基金累计投资未上市公司股权超过了10万亿元，其中相当的比例都是投向了科技创新领域。资本市场支持科技创新，不仅体现在融资方面，还体现在激励机制效应更加显现，资本市场为科技创新企业提供特有的、多样的、有效的激励机制。示范和聚集效应逐步形成，一批科技领先、市场认可的科技创新企业陆续登陆资本市场，集成电路、生物医药等更加青睐科创板。从这几年科创板上市的科技创新企业情况看，技术攻关和自主创新的速度在加速推进。2021年，科创板、创业板上市公司研发强度分别是9.6%和4.6%，远远高于其他板块，比未上市公司的比例更高，对全社会形成科技创新良好氛围起到了积极作用。谢谢。2022-06-23 17:47:37金融时报记者提问（张馨 摄）金融时报记者:习近平总书记多次强调，中国对外开放的大门不会关闭，只会越开越大。请问，过去十年在外汇领域改革开放方面，我们都做了哪些工作？在促进跨境贸易和投融资便利化上取得了怎样的成效？谢谢。2022-06-23 17:49:56王春英:谢谢你的问题。党的十八大以来，外汇局坚持稳中求进工作总基调，持续深化外汇领域改革开放，着力提高跨境贸易和投融资便利化水平，服务实体经济高质量发展。就你的问题，我想从以下三个方面做一个介绍：第一，稳步推进资本项目高水平开放。一方面，我们统筹交易环节和汇兑环节，有序推动不可兑换项目的开放，提高可兑换项目的便利化水平。在实现直接投资基本可兑换的基础上，我们以金融市场开放为重点推进跨境证券市场的互联互通，完善合格机构投资者制度，也就是大家熟悉的QFII、RQFII、QDII，还有会同相关部门陆续推出了沪深港通、内地与香港基金互认，有序推动债券市场对外开放，中国政府债券被纳入三大国际主流指数。我们还建立了跨境融资宏观审慎管理框架，丰富市场主体的融资渠道，降低融资成本。另一方面，积极服务区域开放创新，推动上海建设以人民币金融资产为基础的国际金融中心，支持海南自由贸易港、粤港澳大湾区建设，支持自贸试验区等对外开放高地在外汇管理创新方面先行先试。开展跨境贸易投资高水平开放试点，探索“更开放更安全”的外汇管理体制机制。第二，持续推进跨境贸易和投融资便利化改革。分以下几个方面介绍：一是坚持经常项目可兑换原则，持续深化贸易外汇管理改革，相关业务平均办理时间缩短75%以上，人力成本也减少1/3以上，优质企业贸易外汇结算实现“秒申请、分钟办”。二是积极服务跨境电商等贸易新业态健康发展，支持金融机构为新业态主体提供安全、高效、低成本的跨境资金结算，在2021年共结算19亿笔。三是推出资本项目收入支付便利化、跨境融资便利化试点等多项举措，不断提高企业外汇资金使用的便利化程度。第三，深化外汇市场创新发展。一是丰富市场参与主体，我国外汇市场参与机构总计773家，其中境外机构136家。二是推出更多交易产品，形成国际比较成熟的外汇产品体系，刚才在开场白中已经介绍过，可交易货币超过40种。三是支持企业更好管理汇率风险，今年前5个月，企业外汇套保率比2012年翻了一番。下一步，我们将坚定不移推动外汇领域改革开放，促进跨境贸易和投融资便利化，更好服务以国内大循环为主体、国内国际双循环相互促进的新发展格局。谢谢。2022-06-23 17:51:4021世纪经济报道记者提问（张馨 摄）21世纪经济报道记者:防范化解金融风险是金融发展的永恒主题。党的十八大以来，银保监会在防范化解金融风险方面取得了哪些进展？目前金融业整体风险情况如何？下一步还有哪些规划？2022-06-23 17:52:27肖远企:谢谢你的提问。我们都知道，防范化解金融风险是金融业永恒的主题。我们始终坚持理性思维、底线思维，化解重点机构、重点环节、重点业务领域、重点地区的风险。在过去十年，处理了一大批突出的风险点。一个是突出风险点的传染性、外溢性明显收缩，稳妥化解、拆解了不法金融集团的风险，对中小银行保险机构的风险进行了处置和改革重组。过去十年，我们恢复和处置了高风险中小机构600多家，刚才上一个提问讲的是中小银行的风险处置，目前通过这些措施，中小银行经营是非常稳健的，发展是健康的，风险是完全可控的。另外过去我们也处置了一大批债务金额比较大、涉及面广的大型企业的债务风险。例如，市场化、法治化债转股落地金额在去年年底已经达到了将近2万亿元。第二个是金融资产脱实向虚的势头得到扭转，坚决清理脱实向虚、乱加杠杆、以钱炒钱的活动，过去一段时间，特别是过去五年内，银行业、保险业总资产年均增速分别为8.1%、11.4%，低于同期信贷投放和债券投资年均增速，从根本上扭转了资金的空转，流向实体经济资金大幅增加，并且中间链条也大幅压缩，融资成本也有所下降。三是社会金融秩序基本实现“由乱到治”。我们严厉打击违法违规金融活动，发布防范和处置非法集资条例，深入推进P2P网贷专项整治工作，大约五千多家P2P网贷机构全部停止运营，常态化开展银行保险机构股权和关联交易的整治，重点打击掏空金融机构的违法股东和高管。四是防范化解金融风险长效机制逐步夯实。不断加强金融系统党的领导，推动建立常态化金融风险处置机制，完善金融机构的公司治理，特别是加强股东股权和关联交易的管理，充分发挥金融稳定基金、行业保障基金的作用，铸牢防范和抵御金融风险的屏障。五是金融反腐和处置风险一体推进。坚决查处风险乱象背后的腐败问题，严厉惩治各类违法犯罪行为，一批市场影响恶劣的大案要案被果断查处，一批掏空金融机构、利益输送、违法侵占的腐败分子被绳之以法。六是金融监管的透明度和法治化水平日益提高。特别是我们持续完善监管法律法规框架，健全审慎监管规则，提升监管数字化、智能化水平。同时，加强监管队伍的培训，提高监管队伍的监管能力和水平，打造忠诚、干净、担当的监管铁军。下一步，银保监会将进一步按照稳定大局、统筹协调、分类施策、精准拆弹的基本方针，平衡好稳增长和防风险的关系，坚决守住不发生系统性、区域性风险的底线。谢谢。2022-06-23 17:53:31CNBC记者提问（张馨 摄）CNBC记者:我有两个问题。第一，请问金融改革开放有哪些重点？第二，最新修订的《公开募集证券投资基金管理人监督管理办法》提到基金管理公司应当设立党的组织机构。以上办法宣布6月20日起施行。随着近期国际政治环境变化，国外企业会更多担心数据安全以及和党的更深入交集。同时，李克强总理五月份再次强调中国改革开放会不断持续，多年以来也提到金融界的改革开放。请问在此背景下，如何在外资基金管理公司落实《办法》的上述要求？2022-06-23 18:17:42陈雨露:我先回答你前半部分的问题，李超副主席回答你后半部分的问题。关于金融改革开放，我认为，改革开放是金融现代化的必由之路。党的十八大以来，中国的金融改革开放成果显著，金融体系整体稳健，有力地支持了国民经济高质量发展和现代化进程。面向未来，中国金融系统将会坚定地走中国特色金融发展之路，以金融业长治久安为目标，矢志不渝地坚持“改革不停顿，开放不止步”。在深化金融改革方面，有这么几个重点：一是始终坚持党中央对金融工作的集中统一领导，完善金融管理体系，坚守“监管姓监”的定位，压实监管责任和风险处置责任，对失职渎职行为严肃问责。加快出台《地方金融监督管理条例》，明确地方金融管理的职责和权限，实现与中央金融管理的高度协同。二是大力推进金融数据治理，提升金融科技水平，对金融运行和风险状况实施横向到边、纵向到底的动态监测。三是把好金融机构准入关，强化对金融机构股东的穿透监管，加强对非法金融活动的认定和打击。四是提升金融体系与实体经济的适应性，优化直接融资和间接融资，促进中小金融机构改革重组，杜绝违规跨区域、超范围经营。五是完善金融法治，补齐制度短板，将所有金融活动纳入法治轨道，加快推进《金融稳定法》的出台。在扩大金融高水平开放方面，在安全可控的前提下，对标国际高标准，推动形成以负面清单为基础的更高水平开放，实现系统性、制度性开放。一是进一步完善准入前国民待遇加负面清单的管理模式，落实好《区域全面经济伙伴关系协定》（RCEP），对标高水平国际金融规则，做好加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）的准备工作。二是进一步提升境外投资者投资中国金融市场的便利性，丰富可投资的资产种类，完善配套制度规则，持续改善营商环境。三是构建与金融高水平开放要求相适应的监管体系，提高金融监管的专业性和有效性，建好各类“防火墙”，坚决守住不发生系统性金融风险的底线。谢谢。2022-06-23 18:30:31李超:我来回答你第二个问题。按照党中央对金融领域对外开放的统一部署，资本市场和证券基金行业的开放方面，包括市场开放，包括机构准入方面的开放，这些年取得了积极的进展。在机构准入开放方面，比如说2018年，对公募基金外资占比就已经放宽到了51%，2020年，对这个比例已经完全放开。截至目前，外商参股控股的公募基金合计48家，这48家中间有45家是合资性质的，还有3家是外商投资性质的。所以说，外商投资基金管理公司也已经成为目前我国公募基金行业的一个非常重要的组成部分。近期证监会发布了《公开募集证券投资基金管理人监督管理办法》，还有相应的配套细则。这个管理办法主要目的是想从全链条明确、全面覆盖监管要求，这也是国际通行的。其中涉及在公募基金公司设立党组织的要求，这是根据我们国家的公司法等相关法律规定所作出的要求，这个要求我们认为，与公司治理的相关原则是相融的，而不是对抗或者取代的关系。另外，您刚才提到的数据安全的问题，我可以负责任地讲，您完全不用担心，设立党组织和数据安全是不挂钩的。同时，在我们出台这个办法之前，有些公募基金公司已经设立了党组织，从实践来看，党组织对公司的健康规范发展都还是起到了非常积极和正面的作用。下一步，我们将继续坚持改革开放方向，坚定不移地继续推进。谢谢。2022-06-23 18:30:52寿小丽:谢谢你的提问。最后一个问题。2022-06-23 18:34:08红星新闻记者提问（张馨 摄）红星新闻记者:我的问题是关于小微企业的。小微企业发展关系国计民生，是我国经济韧性、就业韧性的重要支撑。近年来，金融在服务小微企业等方面做了哪些工作，成效如何？下一步将采取哪些措施更好地支持和服务小微企业？谢谢。2022-06-23 18:34:54陈雨露:我来回答这个问题。每次参加在这里举办的新闻发布会，几乎都要回答这个问题，可见大家对小微企业融资难、融资贵问题的关注之切、关心之深。这也是近些年来人民银行和其他金融管理部门持之以恒努力的方向，应该说已经取得了很大的进展及成效。正像你刚才提到的，小微企业是中国发展的生力军、就业的主渠道、创新的重要载体。党的十八大以来，人民银行和其他金融管理部门一起，认真贯彻落实党中央、国务院决策部署，始终把服务小微企业作为金融工作的重中之重，认真地谋划和设计金融支持措施，完善政策框架。概括起来，重点是抓了以下四项大的工作：一是创新工具，也就是创新结构性货币政策工具，有效发挥牵引带动作用。特别是针对新冠肺炎疫情对小微企业的巨大冲击，人民银行推出了两项直达工具，累计支持中小微企业贷款延期还本付息已达13.1万亿元，发放普惠小微信用贷款10.3万亿元。二是降低成本，通过深化利率市场化改革，降低小微企业的融资成本。2013年以来，人民银行先后放开贷款、存款利率管制，建立并完善了贷款市场报价利率的形成机制，推动降低实体经济融资成本。今年4月份新发放的小微企业贷款利率是5.13%，近五年来下降了近1个百分点。三是长效机制，也就是聚焦难点和堵点，建立金融机构服务小微企业的长效机制。比如，推动金融机构设立普惠金融部，完善普惠金融的专营机制，推动全国绝大多数省份建设省级征信平台，推动小微企业信用信息共享共用，小微企业的融资覆盖面明显提升。到今年4月末，普惠小微授信户数是5132万户，占全部市场主体的三分之一。四是拓宽渠道，也就是拓宽多元化的融资渠道，提高小微企业融资的可得性和便利度。比方说，截至今年4月末，已经累计发行小微企业专项金融债券1.78万亿元，应收账款融资服务平台已经累计支持中小微企业融资28万笔，金额12.5万亿元。在各方的共同努力下，小微企业融资难、融资贵问题已经有了明显的改善。截至4月末，全国小微企业贷款余额38.8万亿元，是2012年末的3.35倍。下一步，人民银行将坚持“两个毫不动摇”，在政策支持方面继续靠前发力、适当加力，同时系统构建金融服务小微企业敢贷愿贷能贷会贷的长效机制，来促进国民经济持续健康发展。谢谢。2022-06-23 18:37:22寿小丽:谢谢各位发布人，也谢谢各位记者朋友的参与。今天的新闻发布会就到这里！2022-06-23 18:38:38（原文载于国新网） </p>",
  "source_file": "中共中央宣传部举行党的十八大以来金融领域改革与发展情况发布会文字实录.docx"
}