{
  "id": 484,
  "content": "<h1>“2022年一季度外汇收支数据情况”新闻发布会文字实录</h1><p>2022-04-22</p><p>国务院新闻办公室于2022年4月22日（星期五）下午15时举行新闻发布会，请国家外汇管理局副局长、新闻发言人王春英介绍2022年一季度外汇收支数据情况，并答记者问。邢慧娜（刘健 摄）国务院新闻办新闻局副局长、新闻发言人邢慧娜:各位媒体朋友们，大家下午好！欢迎出席国务院新闻办新闻发布会，我们继续进行经济数据例行发布。今天的发布会，我们邀请到国家外汇管理局副局长、新闻发言人王春英女士，请她向大家介绍2022年一季度外汇收支数据，并回答大家感兴趣的问题。下面，先请王春英女士作情况介绍。2022-04-22 15:00:28王春英（徐想 摄）国家外汇管理局副局长、新闻发言人王春英:大家下午好！欢迎参加今天的新闻发布会。下面，我首先通报2022年一季度我国外汇收支情况，然后回答大家关心的问题。2022年一季度，新冠肺炎疫情继续扰动全球经济，国际政治经济环境中不确定不稳定因素交织，国际金融市场波动加剧，国内经济延续恢复发展态势，总体继续运行在合理区间。我国外汇市场运行保持平稳，人民币对美元汇率双向波动、基本稳定，跨境资金流动总体稳定、相对均衡。从银行结售汇数据看，2022年一季度，按美元计价，银行结汇6603亿美元，售汇6015亿美元，结售汇顺差587亿美元；按人民币计价，银行结汇4.2万亿元，售汇3.8万亿元，结售汇顺差3731亿元。从银行代客涉外收付款数据看，按美元计价，银行代客涉外收入15767亿美元，对外付款15145亿美元，涉外收付款顺差622亿美元；按人民币计价，银行代客涉外收入10.0万亿元，对外付款9.6万亿元，涉外收付款顺差3957亿元。2022年一季度，我国外汇收支状况主要呈现以下特点：第一，银行结售汇和跨境收支均保持合理规模顺差。2022年一季度，银行结售汇顺差587亿美元，银行代客涉外收支顺差622亿美元。其中，1月份结售汇顺差和涉外收支顺差保持较高水平；2月受季节性因素和外部环境变化影响，结售汇顺差较低，涉外收支呈现小幅逆差；3月涉外收支恢复顺差103亿美元，结售汇顺差升至268亿美元。第二，售汇率和外汇融资总体稳定。2022年一季度，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为61.0%，与2021年同期基本持平。同时，企业外汇融资保持平稳。2022年3月末，我国企业等市场主体的境内外汇贷款余额较2021年末增加162亿美元，进口海外代付、远期信用证等跨境贸易外币融资余额1235亿美元，与2021年末基本持平。第三，结汇率基本稳定，外汇存款小幅增加。2022年一季度，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为62.4%，较2021年同期下降3.2个百分点。截至2022年3月末，企业等市场主体的境内外汇存款余额7277亿美元，较2021年末增加318亿美元，说明市场主体外汇流动性仍较充裕。第四，企业套保比率稳步增长，市场主体汇率风险中性意识继续增强。2022年一季度，企业利用远期、期权等外汇衍生产品管理汇率风险的规模合计超3700亿美元，同比增长29%；企业套保比率为26%，较2021年上升4.2个百分点，显示企业汇率风险中性经营理念进一步增强，对人民币汇率波动的适应能力提升。第五，外汇储备规模保持基本稳定。截至2022年3月末，我国外汇储备余额31880亿美元，较2021年末略降1.9%，主要受非美货币相对美元贬值和全球资产价格下跌等因素影响。以上就是我要通报的2022年一季度外汇收支主要统计数据。下面，欢迎大家就我国外汇收支状况有关问题提问。2022-04-22 15:06:02邢慧娜:现在请大家提问，提问前请通报所在的新闻机构。2022-04-22 15:14:59中央广播电视总台记者提问（刘健 摄）中央广播电视总台央视记者:我比较关心的问题是，近期美联储连续释放了鹰派信号，我们可以看到加息缩表力度明显超出市场预期。在美联储加息的大背景下，您怎么看待未来我国外汇收支的走势？谢谢。2022-04-22 15:15:48王春英:这个问题也是我们一直关心的问题。美联储货币政策在加速紧缩，境内外利差也有所变化，所以引起了大家非常广泛的关注。我分享几点我们跟踪研究的主要结论，希望能够帮助大家更全面地理解和研判外汇形势。从历史经验看，美联储货币政策调整特别是加息，通常会对各国跨境资本流动产生溢出影响。但是，受到冲击比较大的主要是一些基本面有短板和弱项的经济体。比如说，从上世纪八十年代以来，我们观察到一些情况，有的经济体国内出现了衰退，通胀水平比较高，经济结构比较单一，抗风险能力比较弱；有的国际收支状况恶化，经常账户大规模逆差，外汇储备不足；还有一种情况，经济发展特别依赖外部融资，外债规模高，偿债压力大。这些国内基本面不够稳健的经济体，即使跟随美联储加息，大幅提高本国利率，也很难吸收更多的资本流入或者是阻止资本外流。对于一个经济体的国际收支和跨境资本流动来说，美联储加息的确是一个重要的外部影响变量，但是根本因素还是自身宏观基本面和市场基础。就中国来讲，近年来中国外汇市场韧性不断增强，有基础和有条件适应本轮美联储政策调整。首先，国内经济运行总体保持在合理区间，经济韧性比较强。今年以来，我国坚持稳中求进工作总基调，稳增长政策持续发力，支持实体经济力度也在加大，这些都助力稳定经济的基本盘。同时，我国经济结构也在持续优化，创新驱动态势非常明显，经济中长期稳中向好的基本面不会改变，这将继续吸引各类资金投资国内市场。第二，经常账户和直接投资等国际收支基础性顺差仍会保持一定的规模，将发挥稳定跨境资金流动作用。先说经常账户，中国是全球唯一拥有联合国认定全部工业门类的国家，制造业转型升级也在持续推进，贸易伙伴多元化也取得了积极进展。所以，货物贸易保持顺差是有坚实支撑的。大家知道，受疫情影响，以旅行支出为主的服务贸易也保持了低水平逆差。我们初步估算，今年一季度国际收支经常账户顺差同比增加，全年仍会保持顺差格局。关于直接投资，在坚持国内高水平开放和不断优化营商环境的背景下，2021年我国吸收外资居世界第二，外资在华投资兴业意愿比较强。再加上近年来境内主体对外投资平稳有序，我们预计直接投资项下还会呈现资金净流入。所以，经常账户、直接投资等国际收支基础性顺差还会保持一定规模，将继续发挥稳定跨境资金流动的作用。第三，我国对外资产负债结构优化，外债偿付风险较低。截至去年底，中国全口径外债余额和GDP比值是16%，低于全球主要发达国家和新兴经济体，说明我国外部债务水平不高。而且外债结构也在不断优化。截至去年末，存贷款、贸易融资等融资型外债的占比，比上一轮外债去杠杆比较强烈的2016年末，下降了13个百分点。这几年，我国外债增长主要来自于外资增配中国债券。同时，中国长期保持对外净资产。大家可以通过我们发布的数据看到，去年底中国对外净资产规模接近2万亿美元，处于较高水平。我国外汇储备资产居全球首位，民间部门资产规模也在不断提高，可以很好适应外部流动性的变化。第四，汇率发挥调节国际收支的自动稳定器作用，外汇市场成熟度不断提升。近年来，人民币汇率弹性不断增强，及时有效地释放了外部压力，市场预期保持稳定，外汇市场交易理性有序。当前境内主体外汇存款在7000亿美元以上，这也属于历史高位。企业通常会择机结汇，“逢高结汇、逢低购汇”的理性交易行为，可以有效平抑部分汇率调整，有助于人民币汇率总体稳定和外汇市场平稳运行。总的来看，尽管未来美联储货币政策调整因素复杂多变，但是在上述基础性、稳定性、根本性因素的支撑下，中国外汇市场有望延续平稳运行态势，跨境资金流动将呈现合理均衡发展格局。当然，外汇管理部门也会坚持底线思维，密切监测美联储货币政策调整进程和外溢影响，实时评估我国外汇市场运行状况，有效维护外汇市场稳定。对你的问题我作以上回应。谢谢。2022-04-22 15:26:31美国国际市场新闻社记者提问（刘健 摄）美国国际市场新闻社记者:当前中美利差迅速收窄乃至倒挂，近期境外投资者连续减持人民币资产。请问，这是否会加大人民币的贬值和资本流出压力？外汇局会如何应对？2022-04-22 15:38:36王春英:感谢你的提问。股票和债券这类证券投资，是跨境资金流动中的重要渠道，也是资本市场开放的重要领域。近期相关的资金流动受到了非常高度的关注，借这个机会，刚好你问这个问题，我跟大家分享一下我们监测到的最新情况和有关判断。跨境证券投资短期波动是全球市场的普遍特征。与直接投资等长期稳定性的投资相比，证券投资有一个特点，它对市场比较敏感，而且交易便利，流动性也较强，容易出现流入增加或流出。这对越来越开放的金融市场来说是正常现象。比如从国际上看，受到全球金融市场动荡的影响，去年5月份，外资卖出美国债券382亿美元。去年3月份，外资净卖出日本的证券达到622亿美元。很多新兴市场证券项下的跨境资金流动也常出现类似情况。所以我们说，证券投资短期波动是全球市场的普遍现象。中国跨境证券投资阶段性调整也属于市场的自然反应。近年来，随着金融市场双向开放的逐步推进，我国相关的跨境资金流动更加活跃，也曾出现短期波动。比如，2020年外资总体净增持国内股票和债券超过2000亿美元，可是当年3月份净减持超过100亿美元。近期证券投资再次有所调整，这是复杂的国际经济金融形势下市场的自然反应。跨境证券投资的局部调整，并没有改变我国跨境资金流动总体均衡的格局。今年一季度，刚才跟大家通报的数据也显示了，经常账户和直接投资项下跨境资金保持顺差，体现了中国良好的经济前景和巨大的市场潜力，这支撑我国跨境收支和境内外汇供求保持基本平衡。跨境证券投资短期波动不代表外资流动的总体格局，更不能代表外资的长期投资意愿。随着市场对一些短期因素的消化和预期的释放，境外机构对中国证券投资将会回归稳态，长期价值投资仍然是主要的考虑因素。最新的情况是，3月下旬债券和股票项下外资净流出比中旬环比下降39%和44%，流出规模下降。4月以来进一步缓和，而且部分交易日恢复了流入。外汇局会延续相关外汇管理政策的一致性和稳定性，保障跨境资金依法合规顺畅地进出，同时通过不断的改革开放，进一步便利境外投资者投资中国的证券市场。谢谢。2022-04-22 15:38:54澎湃新闻记者提问（刘健 摄）澎湃新闻记者:在中美利差收窄以及倒挂的情况下，我国债券市场是否还有稳定的资金流入，国家外汇局如何看待债券项下跨境资金流动的未来趋势？谢谢您。2022-04-22 15:44:11王春英:大家的问题确实比较集中，我觉得非常正常。中美利差收窄，主要是近期美国的通胀压力比较大，美联储需要通过加息来应对，这也体现了中美两国经济发展状况的差异。我们回顾中国的债券市场开放发展历程，利差不是影响外资来境内买债的唯一因素，甚至不是最主要的因素。从历史数据看，2018年中美十年期国债收益率之差也曾收窄到历史的低点，但是债券项下的资金总体呈现净流入，并没有明显受到利差因素的影响。从国际比较来看，中国的债券在全球范围内有比较强的投资价值。主要体现在以下几个方面：第一，投资回报是稳定的。中国宏观大局稳定，通胀水平总体比较低，考虑通胀因素，中国实际利率明显高于美国，这有助于人民币币值稳定。根据测算，2018-2021年，以换算成美元的投资回报计，中国本币国债指数月度回报年化波动率是4.7%，低于美债，美债波动率是6.5%，中国债券回报的稳定性是比较高的。第二，具有分散化的投资价值。中国宏观政策自主性较强，国内经济和政策周期与美国等主要发达经济体并不同步，这有助于人民币资产成为具备独立行情的重要大类资产。2019-2021年，我国本币国债指数与美国国债指数的相关性仅为0.2，可以说基本不太相关。所以，人民币国债为全球投资者提供了难能可贵的分散化投资价值。第三，全球央行储备多元化需求。当前，各国经营管理储备资产时，在满足储备充足性和流动性情况下，积极进行多元化投资。一个表现是境外央行配置人民币债券需求持续增大，一直以来都是增持境内债券的主力。截至今年3月末，境外央行投资我国债券的规模占外资总持有量的58%。人民币在SDR篮子中的权重是10.92%，而IMF公布的数据显示，人民币在全球储备中的占比为2.79%，仍有进一步的提升空间。第四，债券指数跟踪配置需求。近年来，中国的债券相继纳入全球三大债券指数，带来了相对稳定的跟踪指数配置型资金。而且富时罗素全球债券指数宣布纳入中国国债以后，目前还处于分阶段扩容过程中，这将继续新增相关的全球配置资金。第五，比较大的外资占比提升空间。我国是全球第二大债券市场，外资在我国债券市场中的占比是3%左右。我们过去说过很多次，与发达经济体和部分新兴市场国家相比，处于比较低的水平，有比较大的增配空间。第六，便利的债券市场开放政策。近年来，中国债券市场改革开放政策不断推出，持续提升投资者投资国内债券的便利性，吸引了大量境外资金流入。未来外汇局将坚持改革开放、延续外汇管理政策的一致性和稳定性，保障跨境资金能够合法合规、顺畅进出，便利境外投资者投资我国证券市场。从中长期来看，中国金融市场还是持续对外开放，全球投资者也需要配置中国资产，外资投资中国债券市场的长期趋势不会改变。对你的问题，我想作上述回应。谢谢。2022-04-22 16:00:36中国新闻社记者提问（刘健 摄）中国新闻社记者:我们看到，今年一季度外部环境发生比较大的变化，从今天发布的数据看，外汇收支状况比较平稳。想请问一下王局，您对当前的外汇形势如何评价？谢谢。2022-04-22 16:01:42王春英:谢谢。今年以来，世界经济增速放缓，国际政治局势复杂多变，主要发达经济体的货币政策都在进一步收紧，国际金融市场波动加大。在复杂严峻的外部环境下，中国外汇市场运行开局平稳，主要表现为人民币汇率保持稳健、跨境资金流动总体平稳、外汇市场预期基本稳定的三个特点：首先，人民币汇率双向波动增强，总体表现稳健。今年以来，截至昨天，美元指数上涨4.2%，欧元、英镑、日元对美元贬值幅度都在4%-10%之间。在这种情况下，人民对美元汇率交易价略贬1.2%，昨天4点半的收盘价是6.45。从多边汇率看，中国外汇交易中心的人民币汇率指数上涨了2.4%。所以，人民币稳健性是比较好的。同时，人民币汇率保持了双向波动，1、2月份总体升值，3月份以来有所贬值。从隔日的波动方向看，一季度人民币升值天数占52%，贬值天数占48%，相对均衡；人民币对美元汇率最高价和最低价之间的波动幅度是1.1%，充分体现了国内外汇供求和国际市场的变化。第二，跨境资金流动均衡有序，总体保持小幅净流入态势。一季度，结售汇和涉外收付款总体保持顺差格局，这得益于主要跨境资金流动渠道的稳定性。一是货物贸易和外商直接投资等实体经济直接相关的渠道保持了较高规模的净流入，继续发挥了稳定外汇市场的基础性作用。一季度，货物贸易项下资金净流入1297亿美元，处于历史高位。外商来华直接投资净流入达520亿美元，同比增长17%。二是一些传统的对外投资和支付渠道保持稳定。境内企业对外直接投资更加理性，一季度相关资金净流出和去年季度平均数相当。刚才也讲到，在全球疫情蔓延背景下，以旅行支出为主的服务贸易逆差处于低位。所以，当前跨境资金流动总体是合理均衡的。第三，外汇市场交易理性有序，汇率预期基本平稳。从当前人民币对外汇远期和期权等衍生产品相关指标看，没有隐含明显的升值或贬值预期。同时，市场主体继续保持了“逢高结汇、逢低购汇”的理性交易模式，用行动反映了对汇率前景的真实看法。比如，3月份在美元指数上升的时候，市场主体选择在人民币贬值回调窗口增加结汇量。市场主体这样的行为，实际上会推动当时结售汇顺差上升，支持人民币汇率相对稳定。在汇率回调贬值的时候来结汇，这样的行为会支撑市场稳定。对于当前对外汇市场的形势，我作以上三点评价。谢谢。2022-04-22 16:01:5721世纪经济报道记者提问（刘健 摄）21世纪经济报道记者:4月18日，央行、外汇局出台了23条举措，全力做好疫情防控和经济社会发展的金融服务。请问，外汇局近期在服务实体经济方面有哪些新的举措？谢谢。2022-04-22 16:02:14王春英:谢谢你的提问。外汇局始终坚持金融服务实体经济的宗旨，认真贯彻落实党中央、国务院关于统筹疫情防控和经济社会发展的决策部署，4月18日，与人民银行联合发布了《关于做好疫情防控和经济社会发展金融服务的通知》，也就是大家常说的“23条”。立足于加大外贸外资领域支持力度，以服务中小微企业为重点，我们提出了三个方面的外汇服务措施，这些也是下一步工作的重点努力方向。第一，进一步促进跨境贸易投资便利化，突出对中小微企业的支持。这里有三方面的内容，很多政策是非常好的，需要通过媒体朋友们的进一步详细解读来传播，让更多的企业和银行了解、熟悉，真正享受到政策红利。一是扩大贸易便利化政策惠及面。将优质企业贸易外汇收支便利化政策推广至全国，鼓励银行将更多的优质中小企业纳入到便利化政策范畴，这意味着什么呢？意味着在单证审核、特殊退汇、对外付汇信息核验等方面，给予银行、企业更多的自主权。进一步拓宽结算渠道。支持符合条件的支付机构和银行凭借电子信息，对以中小企业为主的跨境电商、外贸综合服务等贸易新业态相关的市场主体，提供更加高效、低成本的跨境资金结算服务。二是加大出口信用保险支持力度。发挥出口信用保险增信保障作用，引导保险机构做好对中小微外贸企业的金融服务，进一步提高保险的理赔效率。同时，深化政府部门、保险机构、银行、企业四方合作，通过跨境金融服务平台“出口信保保单融资应用场景”，提供更加丰富的跨境贸易背景信息、出口信用保险信息以及更加便捷的核验服务，精准服务外贸企业，扩大保单融资规模。不管是企业，还是保险机构和银行，都可以在这个平台上查询到银行融资业务所需要的信息，让大家想做也敢做，想贷也敢贷。三是便利企业开展跨境融资。支持符合条件的高新技术和专精特新中小企业开展外债便利化额度试点。以前这个试点是针对高新技术企业的，这次增加了专精特新中小企业。在额度范围内，这些高新技术企业和专精特新中小企业可以在额度内自主借用外债。支持非金融企业多笔外债共用一个账户，降低企业账户开立以及相关办理成本。支持企业以线上方式申请外债登记，便利企业进入外债，试点地区符合条件的非金融企业可以按照规定直接到银行办理外债等资本项目的外汇登记业务。允许具有贸易出口背景的国内外汇贷款结汇使用。要求金融机构积极创新贸易金融产品，提升贸易融资服务水平，为企业进出口贸易提供必要的资金支持。第二，深化外汇领域改革开放，进一步便利境外投资者投资我国证券市场。推动银行间和交易所债券市场统一准入标准，简化入市流程，完善境外投资者投资境内市场资金管理。另外，优化境外机构境内发债（也就是我们常说的“熊猫债”）的资金管理。“熊猫债”发行主体的境内关联企业，可以按照实需原则借用相关“熊猫债”资金，这意味着关联企业并不限定在母子公司之间，而且是按实需，不限定额度，这也是一个很大的利好。另外，合格境外机构投资者，也就是我们常说的QFII和RQFII，可直接在银行办理境内证券期货投资资金登记业务。第三，以中小企业为重点优化外汇业务办理和服务。这里主要涉及到两大方面的内容：一是完善企业汇率风险管理服务，降低企业避险保值成本。要求金融机构能够及时响应外贸企业等市场主体汇率避险需求，优化外汇衍生品业务管理和服务，提升企业应对汇率波动能力。重点是降成本，鼓励有条件的地区强化政府部门、银行部门和企业合作，探索完善汇率避险成本分摊机制，扩大政府性融资担保体系，为企业提供贸易融资、汇率避险业务担保，提升企业应对汇率波动能力。指导中国外汇交易中心免收中小微企业外汇衍生产品交易相关的银行间交易手续费。去年是减半收取手续费，今年的“23号文”是免收手续费。我们统计了一下，去年下半年，相关的外汇衍生产品规模超过1万亿元。从今年开始免收，惠及到的企业会更多。二是优化跨境业务办理流程，为企业提供更加高效便捷的跨境资金结算服务。进一步提升跨境业务数字化水平，银行可以通过审核电子单证等在线化、无纸化方式提供跨境结算服务。以上三个方面是我的总结。我还是想再强调一下，政策是好政策，希望通过大家把政策传递给更多的银行和企业，让更多的市场主体能够了解、熟悉这些政策，享受到政策红利，做实做大经济。这是我们政策出台的初衷，也谢谢大家的辛苦工作。谢谢。2022-04-22 16:20:47中宏网记者提问（徐想 摄）中宏网记者:在当前全球经济高通胀的大背景下，大部分国家央行面临巨大压力，他们抑制通胀的市场预期升温，这对近期人民币汇率下行产生了怎样的影响？今年为保持人民币汇率在合理区间波动，外汇局有哪些方面的思路和政策举措？谢谢。2022-04-22 16:41:46王春英:我想就您的问题表达这些内容。这几天人民币对美元汇率的变化，主要受到国际金融市场走势和市场供求多重因素的共同影响。与国际主要货币相比，今年以来人民币汇率走势相对稳健。你问到我们未来会有什么思路。首先，对未来人民币汇率的看法。我们觉得还会呈现双向波动，并且会在合理均衡水平上保持基本稳定。刚刚我们交流过，中国经济韧性比较强，长期向好的发展态势没有改变，国际收支结构稳健，经常账户保持合理规模顺差，人民币资产还是具有长期投资价值，这些都会为人民币汇率基本稳定提供根本支撑。其次，从货币政策看，近年来中国坚持实施正常的货币政策，没有跟随主要的经济体实行极度宽松的货币政策，也注重搞好跨周期设计，金融体系的自主性和稳定性比较强，和其他实施宽松货币政策的经济体相比，外部不确定性因素对人民币汇率的影响相对小一些。下一步，中国会继续实施稳健的货币政策，增强人民币汇率弹性。外汇局也会密切关注外汇市场形势，加强跨境资金流动宏观审慎管理，引导跨境资本有序流动，处理好内部均衡和外部均衡的平衡，保持人民币汇率在合理均衡水平上基本稳定。谢谢。2022-04-22 16:42:30新华社中国经济信息社记者提问（徐想 摄）新华社中国经济信息社记者:您怎么评价中国的外债风险？您认为会出现外债大幅去杠杆的情况吗？谢谢。2022-04-22 16:43:09王春英:总的来看，中国外债出现大幅去杠杆的风险相对是比较小的。有几个支撑的理由：一是近两年来我国外债变动比较平稳，总体和经济增长相匹配。去年末外债余额和GDP之比是16%，这个比率和2019年末、2020年末基本持平。外债增幅与实体经济发展和对外资产增速都是相匹配的，没有出现顺周期过度加杠杆的行为。而且人民币汇率双向波动、弹性增强，汇率预期比较稳定，未来外债大幅去杠杆的压力不大。二是当前的外债结构是明显优化的。2021年末中长期的外债占比是47%，比2020年末提高了2个百分点，中长期的外债稳定性比较强，占比在上升。另一方面，对市场环境变化比较敏感的融资型外债，比如存贷款、贸易融资等外债增幅不高，跨境融资的行为是比较理性的。去年末，融资型外债占比较上一轮外债去杠杆的2016年末下降13个百分点，这个下降比率是比较大的。三是中国外债的负债率、债务率、偿债率都在国际安全线以内，而且远低于发达国家和新兴市场国家的整体水平。当前中国外汇市场运行总体平稳，跨境资金流动趋向基本平衡，未来外债大幅去杠杆的风险相对比较小。对你的问题我作上述回应，谢谢。2022-04-22 16:43:30邢慧娜:今天的发布会就到这儿。感谢王春英副局长，也感谢各位媒体朋友。2022-04-22 16:43:58（原文载于国新网）  </p>",
  "source_file": "“2022年一季度外汇收支数据情况”新闻发布会文字实录.docx"
}