{
  "id": 516,
  "content": "<h1>国家外汇管理局公布2021年12月我国国际货物和服务贸易数据</h1><p>2022-01-28</p><p>2021年12月，我国国际收支口径的国际货物和服务贸易收入24389亿元，支出20542亿元，顺差3847亿元。其中，货物贸易收入21762亿元，支出17405亿元，顺差4356亿元；服务贸易收入2627亿元，支出3136亿元，逆差509亿元。按美元计值，2021年12月，我国国际收支口径的国际货物和服务贸易收入3829亿美元，支出3225亿美元，顺差604亿美元。其中，货物贸易收入3416亿美元，支出2732亿美元，顺差684亿美元；服务贸易收入412亿美元，支出492亿美元，逆差80亿美元。（完）中国国际货物和服务贸易（国际收支口径）2021年12月项目按人民币计值（亿元）按美元计值（亿美元）货物和服务贸易差额 3847 604 贷方 24389 3829 借方 -20542 -3225  1.货物贸易差额 4356 684 贷方 21762 3416 借方 -17405 -2732  2.服务贸易差额 -509 -80 贷方 2627 412 借方 -3136 -492  2.1加工服务差额 81 13   贷方 86 14   借方 -5 -1  2.2维护和维修服务差额 29 5   贷方 58 9   借方 -29 -4  2.3运输差额 171 27   贷方 1040 163   借方 -869 -136  2.4旅行差额 -757 -119   贷方 67 10   借方 -823 -129  2.5建设差额 89 14   贷方 145 23   借方 -56 -9  2.6保险和养老金服务差额 -147 -23   贷方 21 3   借方 -169 -26  2.7金融服务差额 12 2   贷方 41 6   借方 -29 -5  2.8知识产权使用费差额 -368 -58   贷方 90 14   借方 -458 -72  2.9电信、计算机和信息服务差额 142 22   贷方 372 58   借方 -230 -36  2.10其他商业服务差额 263 41   贷方 687 108   借方 -425 -67  2.11个人、文化和娱乐服务差额 -17 -3   贷方 13 2   借方 -30 -5  2.12别处未提及的政府服务差额 -7 -1   贷方 8 1   借方 -14 -2 注：1. 本表所称货物和服务贸易与国际收支平衡表中的货物和服务口径一致，是指居民与非居民之间发生的交易。月度数据为初步数据，可能与国际收支平衡表中的季度数据不一致。2. 国际货物和服务贸易数据按美元编制，当月人民币计值数据由美元数据按月均人民币对美元中间价折算得到。3. 本表计数采用四舍五入原则。指标解释：货物和服务贸易：是指居民与非居民之间发生的货物贸易和服务贸易交易，与国际收支平衡表的口径相同。1．货物贸易: 指经济所有权在我国居民与非居民之间发生转移的货物交易。贷方记录货物出口，借方记录货物进口。货物账户数据主要来源于海关进出口统计，但与海关统计存在以下主要区别：一是国际收支中的货物只记录所有权发生了转移的货物（如一般贸易、进料加工贸易等贸易方式的货物），所有权未发生转移的货物（如来料加工或出料加工贸易）不纳入货物统计，而纳入服务贸易统计；二是计价方面，国际收支统计要求进出口货值均按离岸价格记录，海关出口货值为离岸价格，但进口货值为到岸价格，因此国际收支统计从海关进口货值中调出国际运保费支出，并纳入服务贸易统计；三是补充了海关未统计的转手买卖下的货物净出口数据。2．服务贸易：包括加工服务，维护和维修服务，运输，旅行，建设，保险和养老金服务，金融服务，知识产权使用费，电信、计算机和信息服务，其他商业服务，个人、文化和娱乐服务以及别处未提及的政府服务。贷方记录提供的服务，借方记录接受的服务。2.1加工服务：又称“对他人拥有的实物投入的制造服务”，指货物的所有权没有在所有者和加工方之间发生转移，加工方仅提供加工、装配、包装等服务，并从货物所有者处收取加工服务费用。贷方记录我国居民为非居民拥有的实物提供的加工服务。借方记录我国居民接受非居民的加工服务。2.2维护和维修服务：指居民或非居民向对方所拥有的货物和设备（如船舶、飞机及其他运输工具）提供的维修和保养工作。贷方记录我国居民向非居民提供的维护和维修服务。借方记录我国居民接受的非居民维护和维修服务。2.3运输：指将人和物体从一地点运送至另一地点的过程以及相关辅助和附属服务，以及邮政和邮递服务。贷方记录居民向非居民提供的国际运输、邮政快递等服务。借方记录居民接受的非居民国际运输、邮政快递等服务。2.4旅行：指旅行者在其作为非居民的经济体旅行期间消费的物品和购买的服务。贷方记录我国居民向在我国境内停留不足一年的非居民以及停留期限不限的非居民留学人员和就医人员提供的货物和服务。借方记录我国居民境外旅行、留学或就医期间购买的非居民货物和服务。2.5建设服务：指建筑形式的固定资产的建立、翻修、维修或扩建，工程性质的土地改良、道路、桥梁和水坝等工程建筑，相关的安装、组装、油漆、管道施工、拆迁和工程管理等，以及场地准备、测量和爆破等专项服务。贷方记录我国居民在经济领土之外提供的建设服务。借方记录我国居民在我国经济领土内接受的非居民建设服务。2.6保险和养老金服务：指各种保险服务，以及同保险交易有关的代理商的佣金。贷方记录我国居民向非居民提供的人寿保险和年金、非人寿保险、再保险、标准化担保服务以及相关辅助服务。借方记录我国居民接受非居民的人寿保险和年金、非人寿保险、再保险、标准化担保服务以及相关辅助服务。2.7金融服务：指金融中介和辅助服务，但不包括保险和养老金服务项目所涉及的服务。贷方记录我国居民向非居民提供的金融中介和辅助服务。借方记录我国居民接受非居民的金融中介和辅助服务。2.8知识产权使用费：指居民和非居民之间经许可使用无形的、非生产/非金融资产和专有权以及经特许安排使用已问世的原作或原型的行为。贷方记录我国居民向非居民提供的知识产权相关服务。借方记录我国居民使用的非居民知识产权服务。2.9电信、计算机和信息服务：指居民和非居民之间的通信服务以及与计算机数据和新闻有关的服务交易，但不包括以电话、计算机和互联网为媒介交付的商业服务。贷方记录本国居民向非居民提供的电信服务、计算机服务和信息服务。借方记录本国居民接受非居民提供的电信服务、计算机服务和信息服务。2.10其他商业服务: 指居民和非居民之间其他类型的服务，包括研发服务，专业和管理咨询服务，技术、贸易相关等服务。贷方记录我国居民向非居民提供的其他商业服务。借方记录我国居民接受的非居民其他商业服务。2.11个人、文化娱乐服务:指居民和非居民之间与个人、文化和娱乐有关的服务交易，包括视听和相关服务（电影、收音机、电视节目和音乐录制品），其他个人、文化娱乐服务（健康、教育等）。贷方记录我国居民向非居民提供的相关服务。借方记录我国居民接受的非居民相关服务。2.12别处未提及的政府服务：指在其他货物和服务类别中未包括的政府和国际组织提供和购买的各项货物和服务。贷方记录我国居民向非居民提供的别处未涵盖的货物和服务。借方记录我国居民向非居民购买的别处未涵盖的货物和服务。</p>",
  "source_file": "国家外汇管理局公布2021年12月我国国际货物和服务贸易数据.docx"
}