{
  "id": 57,
  "content": "<h1>“2024年前三季度外汇收支数据情况”新闻发布会文字实录</h1><p>2024-10-22</p><p>国务院新闻办公室于2024年10月22日（星期二）上午10时举行“2024年前三季度外汇收支数据情况”新闻发布会，请国家外汇管理局副局长李红燕、国家外汇管理局国际收支司司长贾宁出席介绍情况，并答记者问。以下为文字实录。国务院新闻办新闻局副局长、新闻发言人 邢慧娜:女士们、先生们，大家上午好。欢迎出席国务院新闻办新闻发布会。今天的发布会我们邀请到国家外汇管理局副局长李红燕女士，请她向大家介绍2024年前三季度外汇收支数据情况，并回答大家关心的问题。出席今天发布会的还有：国家外汇管理局国际收支司司长贾宁先生。现在，先请李红燕女士作介绍。2024-10-22 10:00:42       国家外汇管理局副局长 李红燕:各位媒体朋友，大家上午好！感谢大家参加今天的新闻发布会。下面，我首先通报2024年前三季度我国外汇收支情况，然后回答大家关心的问题。2024年以来，全球经济金融形势复杂多变，地缘政治风险上升。我国坚持稳中求进工作总基调，加大宏观政策调控力度，国民经济总体平稳、稳中有进，跨境资金流动趋向均衡，外汇市场呈现了较强韧性，市场预期和交易总体理性有序。人民币汇率在合理均衡水平上保持基本稳定。2024-10-22 10:02:07李红燕:从银行代客涉外收付款数据来看，2024年前三季度，按美元计价，银行代客涉外收入52594亿美元，对外付款52566亿美元，涉外收付款顺差28亿美元；按人民币计价，银行代客涉外收入37.39万亿元，对外付款37.37万亿元，涉外收付顺差187亿元。从结售汇数据来看，这里我解释一下，结汇是指企业、个人等主体将外汇卖给银行，售汇是指企业、个人等主体从银行买入外汇。按照美元计价，前三季度结汇16762亿美元，售汇17975亿美元，结售汇逆差1213亿美元；按人民币计价，结汇11.91万亿元，售汇12.78万亿元，结售汇逆差8646亿元。2024年前三季度，我国外汇收支状况主要呈现以下几个特点：第一，跨境资金恢复净流入。前三季度，银行代客涉外收支总体小幅顺差，其中一季度小幅顺差，二季度转向逆差，三季度恢复顺差。主要构成上，货物贸易延续净流入，外资来华投资逐步向好，境内主体对外投资总体有序。第二，结售汇趋向基本平衡。前三季度，结售汇总体呈现逆差，主要是二季度逆差扩大；三季度重新回到均衡水平，其中9月份恢复顺差，结汇上升、售汇基本稳定。第三，近期结汇率有序回升、售汇率稳中有降，企业结售汇意愿保持理性。前三季度，衡量结汇意愿的外汇收入结汇率为62.1%，衡量购汇意愿的外汇支出售汇率为68.9%。其中，8至9月结汇率为66.4%，较前7个月上升5.7个百分点，8至9月的售汇率为66.7%，较前7个月下降2.8个百分点。境内主体汇率预期总体平稳，外汇交易保持理性有序。第四，外汇市场交易比较活跃。前三季度，境内人民币外汇市场交易量总计30.27万亿美元，同比增长10.1%。其中，即期和衍生品交易量分别为10.18万亿和20.09万亿美元，衍生品交易市场占比为66.4%，该比例较2023年同期上升3.7个百分点。在这里我向大家介绍一下，今年8月外汇局官网发布了《企业汇率风险管理指引》，今天我们也带了这本指引到现场，供媒体朋友自由取阅。指引中，我们新增了市场实践和企业案例，也有一些企业进行套期保值的会计运用，希望大家帮助我们加强宣传。第五，外汇储备规模保持基本稳定。今年以来，非美元货币对美元汇率有贬有升，全球资产价格总体上涨，在汇率折算以及资产估值变动等非交易因素影响下，我国外汇储备规模稳中有升。9月末，外汇储备余额为33164亿美元，较2023年末增加了784亿美元。下一步，国家外汇局将深入贯彻党的二十届三中全会精神和9月26日中央政治局会议的部署要求，更加注重系统集成，更加注重突出重点，更加注重改革实效，坚定不移走中国特色金融发展之路，扎实高效做好外汇领域促改革和防风险各项工作，进一步加大对实体经济的支持力度，促进经济持续回升向好。以上就是我要通报的2024年前三季度我国外汇收支的主要统计数据。下面欢迎大家就我国外汇收支情况提出有关问题。谢谢！2024-10-22 10:13:28邢慧娜:欢迎大家提问，提问前请通报所在的新闻机构。2024-10-22 10:14:13第一财经记者:今年以来，外资持续净增持境内债券，近期境内股市上涨也带动了外资配置境内股票增多。请问外汇局对于未来外资配置人民币资产有何展望？谢谢。2024-10-22 10:16:37李红燕:感谢您的提问。我国金融市场对外开放持续稳步推进，外资来华投资情况一直受到很大关注。我先向大家介绍一下当前的情况。近一段时期，外资配置人民币资产总体呈现良好势头。今年以来人民币债券的综合收益率保持良好，吸引了境外投资者增配人民币债券。截至目前，外资持有境内人民币债券的总量超过6400亿美元，处于历史高位。从存量结构来看，境外央行、商业银行等稳健型投资者是主要持有机构，并且投资国债、政策性金融债等中长期债券的比例比较高，投资稳定性比较强。此外，受境内股市上涨带动，9月下旬以来，外资净购入境内股票总体增加，外资配置人民币资产的意愿进一步增强。目前，境外投资者投资境内的资本市场总体处于起步阶段，持有人民币资产的规模和比重不算高，外资在国内股市、债市的占比在3%至4%左右，受多重有利因素支撑，还有进一步提升空间。第一，我国经济基本面稳中向好，提供了良好的宏观环境。今年以来我国经济高质量发展有序推进，近期一揽子增量政策相继落实落地，经济长期向好的发展态势将继续巩固。第二，我国完善高水平开放，提供了良好的政策环境。近年来我国金融市场对外开放稳步推进，为外资提供了一系列投资渠道，包括沪股通、深股通、债券通、CIBM（银行间债券市场直接入市）这一系列制度安排都为外资提供了多样化投资渠道。党的二十届三中全会对推动金融高水平开放作出了重要部署，随着有关政策进一步落地见效，境内资本市场对外资的吸引力有望继续增强。第三，人民币资产具有非常好地分散风险的多元配置效果，提供了良好投资价值。我国已经建成了比较齐全和有深度的金融市场体系，债券市场、股票市场当前的规模均位居全球第二，人民币的币值稳定、资产多样，在全球范围内还具有比较独立的收益表现，这有助于全球投资者资产配置多元化和分散风险。同时，人民币在全球跨境交易使用中的占比稳步提升，国际影响力逐步增强，是全球投资者多元化资产配置的重要选择。总体看，外资配置人民币资产有助于丰富境内市场参与主体、提高市场的流动性，促进境内资本市场更加活跃和国际化发展。外汇局将不断提高投资便利化，营造良好的投资环境，推进金融高水平对外开放，积极支持境外投资者参与境内资本市场。谢谢。2024-10-22 10:16:5221世纪经济报道记者:上半年我国外债规模整体增长，请问外汇局如何看待外债规模的变化？谢谢。2024-10-22 10:25:16李红燕:谢谢您的提问，这个问题请国际收支司贾宁司长回答。2024-10-22 10:26:39  国家外汇管理局国际收支司司长 贾宁:谢谢记者的提问。一国对外债务是理论和实践中都比较关注的一个问题，根据债务形成方式，可以将我国外债分为两类。第一类是企业、银行等部门从境外融资形成的对外债务，是充分利用国内国际两个市场、两种资源的客观结果，与跨境贸易和投资发展直接相关。第二类是外资购买境内债券形成的对外债务，反映全球投资者对人民币资产的配置需求。近年来，随着人民币对外吸引力增强，第二类成为我国外债增长的主要渠道。今年上半年，我国外债规模稳步提升。截至6月末，外债余额为2.54万亿美元，较2023年末增加971亿美元，增幅为4%。一方面，我国经济保持平稳发展，叠加人民币债券综合收益率上涨等影响，外资稳步配置人民币债券，上半年净增持规模处于历史高位，带动债券类外债增加近900亿美元，是外债回升的主要推动因素。另一方面，随着美联储降息预期上升，境内企业和银行等主体偿还外债节奏趋缓，存贷款、贸易信贷等融资型外债止跌回升，上半年增加80多亿美元。从初步统计数据看，三季度外债规模总体稳定。我国外债规模总体适度、偿债风险较低。一是外债规模与实际经济发展基本匹配。近年来，尽管面临美联储货币政策大放大收，外部金融条件松紧变化，但我国外债规模总体稳定，与国内生产总值比值在14%-16%区间内小幅波动，企业跨境融资有效支持实体经济发展。二是外债偿付风险可控。负债率、偿债率、债务率、短期外债与外汇储备之比等四个指标均在国际公认的安全线以内。三是我国外债结构持续优化。2024年6月末，人民币外债、中长期外债占比分别为49%和44%，较2019年末分别上升13个和3个百分点，外债期限错配和币种错配风险可控、明显降低。展望未来，我国外债有望保持平稳发展态势。随着我国经济回升向好，金融市场开放稳步推进，人民币资产配置功能持续显现，外资投资人民币债券将保持增长。同时，我国对外贸易投资潜力持续释放，叠加美欧等发达经济体降息推动外部融资成本回落，企业等部门借用外债需求将逐步回升。我就回答到这里。谢谢！2024-10-22 10:27:05美国国际市场新闻社记者:中美利差逐步收窄，对中国跨境资本流动和汇率会造成哪些影响？外汇管理局是否担心人民币对美元汇率波动会给出口企业造成汇兑损失？2024-10-22 10:30:44李红燕:主要经济体的货币政策调整是大家普遍关注的问题，我们也在持续加强跟踪监测。今年9月，美联储宣布降息50个基点，实行两年多的紧缩政策开始转向，中美利差有所调整。未来，美联储降息节奏和路径仍然存在不确定性，近期市场预期也紧跟美国经济数据变化在不断调整。从过去情况看，美联储的货币政策调整对全球金融市场会产生外溢影响。我国的外汇市场运行虽然受到了波及，但总体是保持稳定的，主要得益于国内基本面的支撑作用。未来我国经济保持高质量发展、高水平开放持续推进，市场韧性进一步增强，外汇市场更有基础和条件保持稳定地运行。首先，我国经济回升向好态势持续巩固，有助于夯实国内外汇市场稳定运行的内部基础。今年以来，经济运行保持总体平稳，前几天发布了前三季度的GDP数据，同比增长4.8%，增速在全球处于相对较高水平。近期，我国强化了宏观政策逆周期调节，加力推出了一揽子增量政策，将继续推动经济回升向好，提振市场预期和信心，增强我国经济活力，推动跨境贸易投资稳步发展，为外汇市场稳定提供坚实基础。其次，我国建设更高水平开放型经济新体制，有助于提升国际收支和外汇市场运行的稳定性。我国创新驱动发展战略和全产业链优势将继续发挥作用，对外贸易有望稳定发展，推动经常账户运行在合理均衡的区间，经济内外部均衡将会继续得到巩固。同时，我国高水平制度型开放稳步推进，跨境投资渠道持续拓宽，各项交易更加便利，来华投资和对外投资协调发展，将推动我国跨境资本流动更趋均衡。总的来看，国际收支平衡、稳健运行，也有利于维护人民币在合理均衡水平上的基本稳定。第三，我国外汇市场韧性稳步提升，有助于适应和缓释外部环境变化影响。宏观层面来看，近年来人民币汇率市场化形成机制不断完善，汇率调节国际收支的自动稳定器功能不断增强，能够更好地及时释放外部压力。微观层面看，企业更好地运用外汇衍生品来管理汇率风险，更多地使用跨境人民币结算来降低货币错配风险。今年以来，企业进行外汇套期保值的比率达到27%，货物贸易项下人民币的跨境使用占比达到30%，都处于历史较高水平。这些宏微观层面的积极变化，减轻了外汇市场波动对企业的影响，有助于市场预期和交易更加理性。您关心的人民币汇率对我国出口企业的影响，从理论和实践都表明，一国的出口受到了多种因素的综合影响，包括外部需求、国内制造业水平、要素成本等，汇率只是其中一个影响因素。从我国的情况来看，今年以来的外贸形势持续向好，供给端主要得益于国内企业竞争力增强，需求端与全球贸易保持了相对稳定有关。从更长时间维度来看，我国出口增长的主要推动因素也基本如此。从汇率变化来看，今年以来境内人民币对美元的即期汇率（CNY）总体小幅贬值0.3%左右，人民币汇率在双向波动中保持基本稳定。即使8、9月人民币对美元汇率出现了比较明显的回升，也是美元走弱后各种非美元货币的普遍反应，并且人民币的升幅在全球范围内也属于一个平均水平，对于进出口的影响是比较温和的。外汇局始终高度关注形势变化，外部环境中依然存在着一些不确定不稳定因素，外汇管理部门将持续监测评估国际经济金融形势和主要发达经济体的货币政策动向，不断地积累和总结应对经验，丰富政策工具箱，适时开展逆周期宏观审慎调节，切实维护外汇市场稳定运行。谢谢。2024-10-22 10:30:58中央广播电视总台央视记者:今年以来，我国外汇市场和国际收支运行情况如何？您认为有哪些特点？谢谢。2024-10-22 10:41:44李红燕:感谢您的提问。关于当前外汇形势，我和大家做个交流。前面我也讲到，今年以来外部环境复杂多变，主要发达经济体货币政策预期反复调整，国际金融市场延续波动走势，国内经济运行总体平稳、稳中有进。我国外汇市场总体经受住了外部环境变化的考验，表现出较强韧性，近期形势趋稳向好。整体可以从以下三个方面观察：第一，人民币汇率在双向波动中保持基本稳定。人民币汇率主要是由市场决定，在市场化形成机制下，人民币有升有贬、双向波动是常态。我刚刚也介绍了，今年以来人民币对美元即期汇率总体小幅贬值0.3%，部分时段出现一定幅度的下跌和上涨，但都符合内外部环境的变化。同时，相比其他货币，人民币在全球外汇市场的表现是比较稳健的。今年以来，美元指数上涨2.3%，欧元、日元对美元汇率分别贬值1.7%和5.9%，新兴市场货币指数下跌6.3%，可见，人民币波动既是正常的也是温和的。第二，外汇市场预期和交易保持理性有序。外汇远期和期权市场的相关指标显示，今年以来人民币汇率没有出现非常明显的升值或者贬值预期，市场交易总体保持理性有序。大家都看到了，近期人民币汇率有升有贬、弹性增强，企业等主体基于跨境贸易和投融资需求择机结售汇，9月份结售汇规模合计较8月份增长14%。同时，近年来企业汇率风险中性意识不断增强，8、9月份远期结汇签约规模环比均有增长，表明企业通过汇率风险管理积极适应市场波动。第三，国际收支总体保持基本平衡。从经常账户看，继续呈现合理规模顺差。今年上半年，我国经常账户顺差937亿美元，与同期的国内生产总值（GDP）之比为1.1%，继续处于合理均衡区间。其中，货物贸易保持了一定规模顺差，继续发挥了稳定跨境资金流动的基本盘作用；服务贸易逆差基本回归到疫情前水平。初步统计，第三季度经常账户顺差仍然保持在合理水平。从资本项下看，近期跨境资本流动更趋均衡。外资来华投资有所增加，外资投资境内债券延续稳定流入态势，前三季度累计净增持超过800亿美元；近期外资投资境内股票情况也明显改善，外债变动保持平稳。我国境内主体对外投资有序开展，直接投资、证券投资均保持了稳步增长态势。总的来看，我国外汇市场的成熟度和内在韧性不断增强，适应外部环境变化的承受力也明显增强，为今年以来外汇收支形势总体稳定提供了有力支撑。我就回答到这里。谢谢！2024-10-22 10:42:36彭博新闻社记者:我今天有两个问题。第一，美国财政部对外汇局编制的国际收支平衡表提出一些质疑，特别是针对贸易的计算，美国财政部希望外汇局披露更多关于如何计算贸易顺差的信息，请问外汇局计划提供更多关于其计算方法的细节吗？第二，近期中国股市因刺激措施预期而出现反弹，外汇局能否披露近期资本账户下外国投资者资金流入的细节，对今年底前跨境资金流动有何展望？2024-10-22 10:51:45贾宁:感谢您对国际收支统计工作的关注，国际收支平衡表货物贸易与海关进出口存在差异并非我国特有，在其他经济体也是一个普遍现象。主要是因为国际收支与海关统计分别遵循不同的国际标准，这也提示我们首先要关注两类数据统计口径。国际收支货物贸易反映居民与非居民之间发生的货物所有权转让，通俗讲就是境内企业与境外企业买卖货物的情况，而海关是统计货物出入我国关境的情况，并不考虑货权变化。这里以常见的加工贸易为例，如果境外企业提供全部原材料，委托境内企业加工组装，成品归外方所有，因为货物所有权没有变化，国际收支并不统计。但因为货物进出了关境，海关按照货物的全值统计进出口。需要特别指出的是，我国作为全球贸易和消费大国，贸易业态多样、贸易模式复杂，国际贸易中货物买卖与货物跨境相分离的情况日益普遍，两类数据差异自然也更明显。例如，在全球化背景下，境外跨国公司委托境内企业生产制造，并且成品直接在境内销售，由于货物始终在境内流转，不计入海关统计，但货物在境内直接销售时，货物所有权已经从境外跨国公司转到境内主体，就需要计入国际收支货物贸易的进口统计。此外，两类统计的计价原则也不同。国际收支是统计货物本身的价值，剔除了运输和保险等服务费，而海关出口按离岸价统计，进口按到岸价统计，也就是说进口包括了运费和保险费。以上详细内容，我们在新发布的《2024年上半年中国国际收支报告》以及往期报告都有详细说明，欢迎大家查阅。为更全面和准确统计国际收支货物贸易，从2022年开始，外汇局在编制国际收支平衡表时，使用更符合货物买卖原则的企业直接申报数据。世界各国的国际收支平衡表都是按照国际货币基金组织（IMF）统一标准编制。今年上半年，对华第四条款磋商时，基金组织认为我国货物贸易新的编制方法解决了中国面临的实际问题，更贴合国际收支统计原则，对此表示充分认可。近期，在中美金融工作组专题会上，外汇局也与美国财政部就统计问题进行了充分有效沟通。未来，外汇局将持续跟踪我国对外贸易的发展变化，不断完善统计方法，向社会提供更高质量的国际收支统计数据。关于您提到的第二个问题，李局长在前面也有回应。总的看，我国国际收支平衡具有坚实的内部经济基础，也具有良好的市场条件。今年以来经常账户稳步发展，双向交易规模增加，顺差继续处于合理均衡水平。从资本账户看，近期外商直接投资有所改善，证券投资项下外资来华购买债券、股票总体向好。所以，我们有条件也有信心认为，今年未来几个月以及更长时间，中国的跨境资金流动将保持稳健向好态势。谢谢您的关注。2024-10-22 10:52:15封面新闻记者:请问，如何评价今年以来国际收支经常账户的表现？对未来经常账户趋势有何判断？谢谢。2024-10-22 10:59:46贾宁:感谢您对我国经常账户运行情况的关注。经常账户是反映一个国家内外部经济是否平衡的重要指标。今年以来，我国经常账户保持合理规模顺差，显示经济内外部平衡格局进一步得到巩固。刚才李红燕副局长已经对今年上半年我国经常账户顺差占GDP比重以及经常账户主要构成情况作了介绍。近年来，我国发挥产业链供应链相对优势，对外贸易竞争力增强，并带动生产性服务业出口；同时依托国内大市场消费潜力，全球贸易伙伴充分共享我国发展机遇，推动我国进出口贸易平衡发展。展望未来，我国经常账户将延续规模扩大、基本平衡的发展态势，有助于维护国际收支和外汇市场稳健运行。首先，我国货物贸易出口和进口有望平稳增长，贸易顺差保持相对稳定。从出口看：一方面，全球经济温和复苏，外需对出口的拉动作用持续存在。根据世界贸易组织预测，明年全球贸易增速为3%，较今年上升0.3个百分点。同时，发达经济体补库存周期尚未结束，消费电子市场有望保持温和，均会对我国出口形成支撑。另一方面，出口发展内生动力依然较强。我国具有比较完备的产业体系，多年来已经深度融入全球供应链、价值链，贸易商品更加多样，贸易结构更加优化，贸易伙伴更加多元。从进口看：国内经济运行延续向好态势，消费活力将进一步释放，对国际商品需求会同步增加。同时，近年来我国采取一系列政策措施主动扩大进口，为世界通往中国市场开了便利之门，将推动进口规模进一步增加。总体看，在内外部有利因素共同作用下，我国货物贸易进出口总量将继续保持在世界前列，贸易差额将沿着更趋均衡方向发展。其次，服务贸易收支结构逐步优化，贸易差额走势有望趋于缓和。近年来，我国持续推进产业转型升级，促进服务业与制造业深度融合，数字经济、知识产权等高端服务加速发展，服务贸易出口稳步增长。2024年前三季度，我国电信计算机和信息服务、商业服务贸易跨境收入合计1236亿美元，同比增长6.8%；知识产权使用费收入91亿美元，同比增长5.5%。服务贸易另一个主要构成项目是旅行，当前居民出境旅游、留学稳步恢复，已基本回归至疫情前水平，未来增速将趋于平缓。同时，今年以来我国持续优化外籍来华人员服务，扩大签证便利化，带动跨境旅行收入实现较快增长，未来有望继续增长并促进旅行逆差收窄。谢谢！2024-10-22 11:00:37邢慧娜:请大家继续提问，还有一位记者举手。2024-10-22 11:03:13每日经济新闻记者:近年来人民币双向波动弹性增强，外汇局一直推进企业树立汇率风险中性的理念，请问您对企业开展汇率风险管理还有哪些建议？谢谢。2024-10-22 11:09:01李红燕:谢谢您的提问。近年来，关于企业汇率风险管理，各位媒体朋友帮助外汇管理部门做了很多富有成效的宣传和报道。首先，我向大家对外汇管理工作的支持表示感谢。外汇局始终重视、支持和服务企业汇率风险管理，开展了很多方面的工作。一方面，外汇市场服务企业汇率风险管理的条件不断地完善。目前已经具备了包括远期、掉期、期权等国际成熟外汇衍生品体系。超过120家大中小型、中外资等各类银行，目前都可以开办外汇衍生品业务，市场服务覆盖全国各地，交易货币也涵盖了企业跨境结算的主要币种，具有功能齐全的交易、清算等基础设施。另一方面，我们持续引导企业树立汇率风险中性理念，推动银行加强对企业，特别是中小微企业的外汇服务。通过各方面努力，近年来企业汇率风险管理水平是逐步提升的。今年前三季度，企业利用外汇衍生品管理汇率风险的规模超过了1.1万亿美元，首次办理汇率避险的商户超过3.2万家，这些数据都处于历史较高水平。在开放经济和汇率市场化的环境下，企业需要重视汇率风险管理问题。使用外汇衍生品是汇率避险的一个重要手段，我们在日常调研中也了解到，一些企业对于衍生品的价格成本以及保值效果等问题还存在一些顾虑。这里我想与大家包括企业交流一些看法。外汇衍生品有国内外通行的市场定价机制。比如，远期结售汇价格是在外汇即期价格基础上，根据本外币利差，有一定幅度的升贬值。再如，买入外汇期权类似购买一个保险，购买保险就需要相应支付保费。企业承担了一定成本进行套期保值是必要的、也是划算的。套期保值的实质，是将未来汇率波动的不确定性转化为确定性，这可以减少汇率波动对企业经营的影响。市场实践也表明，企业要根据自身的外汇敞口状况合理地利用外汇衍生品等各种工具进行套期保值并正确评估效果，特别是，不能简单地将锁定的远期汇率和到期时候的即期汇率相比较，来评估套保是亏还是赚。服务企业汇率风险管理是外汇局的一项重点工作，我们将会继续加强市场宣传培训，推动金融机构优化服务，多方合作降低外汇套期保值成本，深化外汇市场发展，构造更好的外汇金融基础设施服务，支持企业更好地管理外汇风险。今年8月在外汇局官网我们更新发布了《企业汇率风险管理指引》这本书，新增了关于市场实践和若干企业案例，很多企业关注的套期保值会计应用在上面有介绍。希望这本指引可以更好地为企业提供有针对性地帮助，同时也希望媒体朋友们可以持续帮助我们多加宣传，感谢大家。2024-10-22 11:09:35邢慧娜:今天发布会到此结束，感谢两位发布人，感谢各位媒体的参与，大家再见！2024-10-22 11:10:28（原文载于国新网）</p>",
  "source_file": "“2024年前三季度外汇收支数据情况”新闻发布会文字实录.docx"
}