{
  "id": 608,
  "content": "<h1>“2021年上半年外汇收支数据情况”新闻发布会文字实录</h1><p>2021-07-23</p><p>国务院新闻办公室于2021年7月23日（星期五）下午4时举行新闻发布会，请国家外汇管理局副局长、新闻发言人王春英介绍2021年上半年外汇收支数据，并答记者问。国务院新闻办新闻局副局长、新闻发言人 邢慧娜:各位媒体朋友们，大家下午好。欢迎出席国务院新闻办新闻发布会。今天的发布会我们邀请到国家外汇管理局副局长、新闻发言人王春英女士，请她向大家介绍2021年上半年外汇收支数据，回答媒体关心的问题。首先，有请王局长作情况介绍。2021-07-23 16:00:07国家外汇管理局副局长、新闻发言人 王春英:大家下午好！欢迎参加今天的新闻发布会。下面，我首先通报2021年上半年我国外汇收支情况，然后回答大家关心的问题。2021年上半年，全球仍然面临新冠肺炎疫情挑战，世界经济不平衡复苏，国际金融市场复杂多变。我国经济持续稳定恢复，呈现稳中加固、稳中向好发展态势。我国外汇市场运行总体稳健，人民币汇率双向波动，在合理均衡水平上保持基本稳定；外汇收支交易更加活跃，外汇市场预期平稳有序。从银行结售汇数据看，今年上半年，按美元计价，银行结汇12101亿美元，售汇10745亿美元，结售汇顺差1356亿美元；按人民币计价，银行结汇7.8万亿元，售汇7.0万亿元，结售汇顺差8760亿元。从银行代客涉外收付款数据看，按美元计价，银行代客涉外收入28419亿美元，对外付款26529亿美元，涉外收付款顺差1890亿美元；按人民币计价，银行代客涉外收入18.4万亿元，对外付款17.2万亿元，涉外收付款顺差12228亿元。2021-07-23 16:08:32王春英:2021年上半年，我国外汇收支状况呈现以下特点：第一，银行结售汇和跨境收支呈现顺差。上半年，银行结售汇顺差1356亿美元，银行代客涉外收支顺差1890亿美元，主要是货物贸易项下收款和结汇保持较高水平，体现了国内经济稳中向好、复工复产有序推进。其中，第二季度银行结售汇和银行代客涉外收支顺差分别是470亿美元和677亿美元。第二，售汇率总体稳定，企业跨境融资稳中有增。上半年，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比是64%，这个比例比2020年下半年略降0.7个百分点，总体保持稳定。从外汇融资看，截至今年6月末，我国企业等市场主体的境内外汇贷款余额较2020年末增加377亿美元，主要是一季度增加较快，二季度保持稳定。上半年进口海外代付、远期信用证等跨境贸易外币融资余额增加322亿美元，总体与高水平的外贸规模相一致。第三，结汇率稳中略增，企业外汇存款有所增加。衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为67%，这个比例比2020年下半年略升2.0个百分点。截至今年6月末，企业等市场主体的境内外汇存款余额较2020年末增加658亿美元，主要是企业货物贸易收汇增多。2021-07-23 16:08:44王春英:第四，外汇衍生品交易规模增长，企业风险中性意识增强。2021年上半年，企业利用远期、期权等外汇衍生品管理汇率风险的规模同比增长了94%，这个增长比例高于同期银行结售汇增速69个百分点，还是很可观的，推动企业套保比率升至22.8%。套保比率我们原来给大家介绍过，就是银行代客所做的衍生品交易规模与银行代客做的即期和衍生品交易规模之比，也就是所有的代客结售汇交易中衍生品所占的比例。这个比例呈现较高的增长，所以我们觉得企业汇率避险意识增强，适应汇率波动的能力提高，风险中性的经营理念有所提升。第五，外汇储备规模基本稳定。截至今年6月末，我国外汇储备规模是32140亿美元，和去年末基本相当。上半年外汇储备规模有所波动，主要是受汇率折算和资产价格变化综合因素的影响。这是今年上半年外汇收支状况的五个特点。以上是我要通报的主要数据情况，下面我们和大家来交流一些问题。2021-07-23 16:12:55邢慧娜:谢谢王春英副局长的情况介绍。大家可以开始提问，提问前请通报一下所在的新闻机构。2021-07-23 16:20:01总台央视记者:请问王局您对今年上半年我国外汇市场的变化有什么样的评价？您对今年下半年我国外汇市场的发展趋势又是如何看待的？谢谢。2021-07-23 16:34:35王春英:今年以来，外汇市场运行总体稳健，市场情绪基本平稳，汇率预期合理分化，外汇交易理性有序，外汇市场秩序保持良好。最突出的特点集中体现在人民币汇率上，人民币汇率双向波动增强，而且在合理均衡水平上保持了基本稳定。我想从两个方面跟大家说一下我们的观察和理解。第一，人民币汇率双向波动增强。上半年第一个交易日，人民币兑美元的即期汇率升到了6.4620，1-2月趋势保持相对稳定，3月份贬值1.5%，4-5月又升值了3.1%，6月份贬值1.6%。到6月底的时候，最后一个交易日收报6.4612，和年初6.4620差8个基点，100个基点才1分钱，8个基点基本上回到了原来的水平。所以，我们从上半年情况来看，双向波动是非常明显的。我们觉得这里面有一些启示。首先，双向波动体现了国际市场变化的复杂性和不可预测性。今年，疫情仍在全球蔓延，世界经济不平衡复苏，主要发达经济体不管是通胀还是就业趋势，均不明朗，加大国际金融市场的不确定性。以美元指数为例，今年3月，美国通胀预期升温，拉动美元指数上涨2.6%。在4、5月，因为美国经济复苏不及市场预期，所以美元指数又下跌了3.4%。6月份，大家关注到，美联储议息会议释放的信号偏“鹰派”，叠加美国经济加快复苏，美元指数又转而上升2.7%。所以，国际市场主要形势也是反复变化，对各国的货币汇率也都产生了影响。所以，人民币双向波动增强，确实体现了国际市场变化的复杂性和不可预测性。还有，汇率双向波动体现了我国汇率市场化程度的提升。今年上半年，人民币对美元汇率的历史波动率，我们计算了一下是3.1%，这个波动率已经逐步接近了欧元、英镑、日元等发达经济体货币的波动率，弹性增强。在市场化的调节机制下，双向波动的人民币汇率比较及时、充分，准确地反映了国际市场的变化和国内外汇供求的变化。这是今年上半年外汇市场上，人民币汇率表现的第一个很突出的特点。第二，人民币汇率在合理均衡水平上保持了基本稳定。近年来，大家都已经有一致的看法，就是人民币汇率弹性增强，波动率也有所上升，但总体波动情况还是低于新兴经济体货币的，更不同于有一些货币经常出现大幅波动。人民币表现出比较良好的币值稳定性，在这方面我们也有以下评价。首先，这反映了中国经济长期向好的发展态势。国家统计局最近发布数据显示，6月份中国制造业PMI50.9%，已经连续16个月在景气区间，上半年中国的GDP增长12.7%，中国经济稳定恢复、经济结构持续优化，经济活力明显增强。经济基本面优势对稳定人民币汇率、提升市场信心发挥了非常重要的作用。所以，人民币汇率在合理区间保持基本稳定，体现了这方面的特点，或者说背后有这方面的支撑。二是，反映了中国基本平衡的国际收支格局。近年来，国际收支保持了基本平衡的格局，而且是不断巩固。比如，经常账户顺差占GDP的比例已经连续5年保持在2%以内，既是顺差又是在合理的区间。今年上半年，延续着这样一个态势，经常账户仍旧处于合理区间内，跨境资本流动也是有出有进、保持平衡。所以，外汇储备基本稳定。根据我们已经公布的数据，一季度经常账户顺差694亿美元，非储备性质的金融账户逆差345亿美元，一进一出基本上是平衡的。所以，这也是人民币汇率保持稳定的一个市场供求基础。下半年这种态势还会延续。我们刚刚提到的，能够使外汇市场和人民币汇率呈现上述特点和走势的支撑因素依旧存在，中国经济长期向好。另外，改革开放不断推进，国际收支运行状况还延续着稳定发展的态势。这些因素为外汇市场稳定发展提供很好的支撑。当然，汇率会受到国内外很多因素影响，国际上一些不确定性和不稳定因素依旧存在，所以，人民币汇率还会存在双向波动，但还是会在合理区间上保持基本稳定。谢谢。2021-07-23 16:34:48凤凰卫视记者:近期，美联储货币政策何时转向调整成为市场关注的焦点。请问，未来如果美联储启动缩减购债计划或者开始加息，将对中国跨境资本流动造成怎样的影响？谢谢。2021-07-23 16:37:54王春英:谢谢。你提出了一个比较热点的问题。通常来说，美联储缩表、加息，都会提振美元的利率和汇率，会对国际资本流动尤其是新兴经济体的跨境资本流动带来一些影响。近期，随着美国经济的复苏和通胀高企，市场上对美联储货币政策回归正常化的预期也在提升。我们觉得，美联储货币政策的调整的确会对外部经济体特别是新兴经济体跨境资本流动产生比较多的影响，但对不同的经济体，影响也会不一样。我们从几个方面作了分析，因为中国也是比较大的新兴市场经济体，我们把中国的情况和很多新兴经济体从三个方面做了比较：一是实体经济角度，二是金融市场角度，三是国际收支平衡状况角度。从分析看，我们觉得中国应对外部变化的优势还是比较明显的，所以未来美联储政策调整对中国跨境资本流动的影响，应该说还是总体可控的。在实体经济层面，中国经济复苏领先优势比较明显，疫情防控形势总体平稳，这都是有目共睹的。世界银行6月份发布的经济数据预测，中国今年的经济增速为8.5%，比发达经济体高3.1个百分点，比新兴经济体高2.5个百分点。在G20国家中，也是增速最高的一个经济体。近期疫苗接种的快速推进，为经济稳定恢复打下了非常好的基础。另外，在一些宏观指标中，也有很多的支撑因素。举一个例子，像消费物价指数比较稳定。另外，我们比较关注的宏观杠杆率也稳中有降。这些都显示中国经济基本面是稳健的，抵御外部冲击的基础是牢固的。在金融市场层面，人民币资产性价比比较高，全球资产配置需求高于其他新兴经济体。目前，中国股票的市盈率与发达市场以及大多数新兴经济体相比，都是偏低的，所以投资价值还是比较高的。债券也有比较好的投资回报，比如十年期国债收益率稳定在3%左右，显著高于实施零利率甚至负利率国家的债券。同时，我们也观察国际主权信用相关评价指标，中国的主权信用风险较低，人民币币值也是稳定的。所以，这些都是投资价值的体现。2021-07-23 16:40:04王春英:当前，人民币资产在全球资产配置中的占比相对高于其他新兴经济体。我们看到IMF最近发布的数据，在今年一季度末，全球外汇储备中的人民币占比是2.45%，规模是2875亿美元。这个占比也比以前提升了，现在人民币是全球第五大官方储备货币。这体现了官方配置的一个需求。从市场机构配置需求来看，人民币债券和股票纳入主要国际主流指数以后，所占的权重在新兴经济体中也是首位。所以，人民币资产具有比较高的性价比和比较明显的成长价值。我们觉得，即使外部有一些变化，相应的投资者对这些因素也是不能不考虑的，这是不能忽视的优势。从国际收支层面看，中国经常账户保持长期顺差局面，从这个角度看外部融资需求还是比较低的。因为有经常账户的顺差，所以中国整体呈现的是一个对外净资产国。一季度末，中国对外净资产达到2.1万亿美元，其中储备资产始终是全球第一。民间也有大量外汇资产，可以更好地应对外部流动性的变化和对外负债的调整。同时，对外融资依赖度也就是外债水平其实是比较低的，目前外债余额和GDP的比值，低于主要的新兴经济体和发达经济体。再加上近些年人民币汇率弹性增强，能够比较好地发挥调节宏观经济和国际收支自动稳定器的作用。从这几个方面的分析来看，中国经济应对外部环境变化的优势还是比较明显的。同时，我们也要看到美国财政赤字和金融市场估值都是处于历史高位，市场认为这对美联储货币政策调整速度和节奏会形成一定的制约。所以，未来美联储货币政策调整有可能是渐进的。尽管我们作了上述的分析，但还是会非常关注美联储货币政策调整可能带来的风险，我们也会做好应对准备。谢谢!2021-07-23 16:51:12中国日报记者:我的问题是，近年来，我国外债余额持续增长，请问主要推动力量是什么？下一步如何看待未来的外债发展趋势？谢谢。2021-07-23 17:08:08王春英:感谢您的问题。近年来，中国的外债规模稳步增加，当前延续了这个态势。今年的3月末，中国全口径外债余额是2.5万亿美元，比上年末增长了5%。这一季度的增幅和过去几年每个季度的增幅基本相当。所以，外债规模是稳步增加的。您刚才问推动力是什么？我们看外债增加的构成。首先，近一段时间，中国外债增加主要是来源于境外投资者增持境内债券。2020年以来，外资购买境内债券大概占了全口径外债增幅的一半。这主要是因为中国经济率先复苏，债券市场持续开放，人民币资产收益良好，避险属性也在增强。这一类外债投资者中，一半以上是境外央行和主权财富基金类的机构。在投资标的上，主要是政府部门发行的债券，相对来说稳定性比较高。我们观察了相关长期资金汇入变化，2019年以来，有的时候外汇市场供求压力大一些，有的时候小一些，有的时候美元指数上涨得多一些或者跌得多一些，人民币升得多一些、贬得多一些，无论是什么样的情况，相关投资资金2019年以来始终是流入的，已经连续30个月呈现净流入的态势。所以，这主要反映了境外投资者多元化配置资产和寻求稳定收益的选择和需求。下一步怎么看？前述说到的对于这类投资者形成吸引力的因素仍然存在。所以，境外投资者还会继续投资我们的债券，未来外债的增长还主要以这类资金为主。今年10月，中国国债会正式纳入富时罗素世界债券国债指数，至此，国际上主流的相关指数里都将涵盖人民币债券。6月末，国内债券托管量中外资占比3.1%，未来提升的空间比较大。同时，也不会高速增长，因为全球经济恢复，外部流动性、利率水平都会回归常态。所以，外资增持境内债券的步伐应该是更加稳健的，会以长期投资和多元化资产配置为主。第二，从去年以来，非居民存款增长占全口径外债增幅的30%左右。非居民存款主要是境外中资背景的企业在银行的存款增加，很多企业在香港上市、发债，筹集资金以后，存回境内的商业银行。对于境内商业银行来说是被动形成的一部分负债，不是主动融资。在国内外汇流动性比较充足的情况下，商业银行更加倾向于把这部分资金运用于境外，总体体现为“外来外去”。还有一个特点，非居民外汇存款一般情况下，除了QFII资金以外，是不可以结汇的，如果提款也不会涉及购汇。所以，“外来外去”不涉及结汇、购汇，就对跨境资金的净流动和外汇市场供求基本没有什么影响。第三，贷款和贸易信贷等传统的融资型外债总体是稳定的。截至3月末，这类外债余额与2020年底持平，且低于2014年末的历史高点。说明尽管外部流动性比较宽松，但中国的企业预期比较稳定，跨境融资理性有序，没有出现明显的大规模加杠杆行为。第四，大家问到外债2.5万亿美元会不会规模高了，风险会不会比较大，从一些宏观指标来看，中国当前的外债不论是币种结构还是期限结构都在优化，总体的偿债能力比较强。截至3月末，人民币外债占比43%，比去年末提高了1.3个百分点。中长期的外债占比是45%，保持在比较高的水平。从外债的安全性指标来看，截至去年末，外债负债率、偿债率、债务率都在国际安全线以内，而且都低于发达国家和新兴市场国家的整体水平。大家有的时候说，外汇领域专业术语相对多了些，所以我想在这里给大家介绍一下，外债的负债率是年末的外债余额和当年国内生产总值的比率。债务率是年末的外债余额和当年国际收支口径的货物和服务贸易出口收入的比率。偿债率是本年度的外债还本付息额和当年的货物和服务贸易出口收入的比率。所以，不论是刚刚分析的三大类结构还是总体来说，外债风险都是可控的。我们会持续监测、关注，特别是关注币种和结构的变化，也会注重引导市场主体去关注风险、强化风险意识，合理安排好自己的资产负债结构。这是我想对你问题的一个回应。谢谢。2021-07-23 17:08:18澎湃新闻记者:最近国常会提出要研究深化金融开放工作，下一步外汇局在此方面将做何安排？谢谢。2021-07-23 17:11:09王春英:感谢你的提问。下一步，外汇局将继续按照党中央、国务院决策部署，以金融市场双向开放为重点，不断深化外汇领域改革开放。有这么几个方面跟大家分享。第一，稳妥有序推进资本项目高水平开放，完善境外机构境内发行股票、债券资金管理，支持私募股权投资基金开展跨境产业和实业投资，扩大合格境内有限合伙人试点和合格境外有限合伙人试点，也就是QDLP和QFLP的试点。同时，推进外债登记管理改革，便利创新型企业跨境融资；开展跨国公司本外币一体化资金池业务试点。第二，扩大贸易收支便利化试点范围。现在一些地区在试点，支持离岸贸易、跨境电商、市场采购等贸易新业态的跨境收支。国常会也提出要支持贸易新业态的发展。第三，建设开放多元、功能健全的外汇市场，支持金融机构推出更多适应市场需求的外汇衍生产品，进一步丰富外汇市场产品和境内外参与主体，不断完善外汇市场基础设施体系。第四，支持区域开放创新和特殊区域建设，研究开展跨境贸易投资高水平对外开放试点。我想对您的问题作出上述回应。在这方面我们还会不断探索，根据市场需求和变化，不断作出调整和完善。谢谢。2021-07-23 17:11:48中新社记者:今年以来，我国经常账户保持较高顺差，当前周边国家疫情反复，全球经济复苏也不平衡。请问，您预计未来我国经常账户将如何变动？谢谢。2021-07-23 17:24:34王春英:应该说，新冠肺炎疫情对全球经济的影响是非常直接的，也是显著和迅速的。去年第一个季度，我国经常账户出现了逆差，但是中国经济恢复很快，我们统筹疫情防控和经济社会发展，取得了非常好的效果。从去年二季度开始，国际收支经常账户转为顺差，并且逆势增长。当前，周边国家疫情反复，全球经济复苏不平衡，今年一季度我国经常账户仍是小幅顺差。二季度已经发布了一些货物贸易和服务贸易的初步数据，我们结合已经有的数据并作了一些预测，上半年以及未来一段时间，经常账户应该还会保持合理规模顺差。我们可以分项目跟大家看看经常账户差额的构成和未来的走势。今年上半年货物贸易顺差进一步扩大，未来增速可能会是趋稳的。海关统计显示，用美元计价，今年上半年货物出口和疫情前的2019年同期相比，增长30%，进口增长27%，顺差是2515亿美元，增长42%。当前，外需总体还是回暖的，有利于带动出口，但是发达国家的生产也在恢复，再考虑去年高基数的影响，未来出口增速可能是回稳的。同时，内需恢复和国际大宗商品价格保持高位，这种情况下进口也会保持一定幅度的增长。所以，货物贸易顺差可能会是趋稳的。这是我们对经常账户最主要构成项目——货物贸易的看法。2021-07-23 17:24:48王春英:服务贸易逆差继续在低位运行，恢复到疫情前的水平还是需要时日的。今年前五个月服务贸易逆差是378亿美元，和2019年比还是处于非常低的水平。其中旅行逆差379亿美元，下降60%。这显示出，疫情在境外蔓延对跨境旅游、留学的抑制还是比较强的。运输逆差69亿美元，收窄69%，主要是运输收入有所增加。还有一个比较突出的情况，知识产权使用费逆差120亿美元，在疫情背景下，该项目收支规模上涨20%，反映了中国在知识产权保护领域扩大国际合作，实现互利共赢的成果。展望未来，虽然发达经济体疫苗接种速度在加快，决定服务贸易状况的跨境留学和旅行有望重启，但是我们觉得这可能是一个渐进的过程，预计短期内服务贸易逆差还是会保持在低位的。从投资收益看，无论是对外投资，还是外商来华投资，收益都是在大幅回升的，但收益差额保持稳定。前五个月，对外投资收益从2020年低位大幅反弹；在国内经济稳中向好的支撑下，外商来华投资收益延续比较好的发展态势，处在历史比较高的水平。双向投资收益都处在比较高的水平，同时在外汇储备收益保持稳定的情况下，投资收益差额将会保持基本稳定。对经常账户几大构成项目以及未来的基本走势，我们作上述阐释。更长期一点看，我国加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，内外部经济均衡发展基础更加牢固，这些将为经常账户的平稳运行和基本平衡打下非常好的基础。所以，不管周边疫情出现怎么样的反复，全球经济怎么恢复，我们都相应地作了一些可能性分析，认为经常账户还会保持在一个基本平衡的区间。2021-07-23 17:27:41香港经济导报记者:近年以来，人民币对美元汇率双向波动增强，请问外汇局在管理汇率波动风险方面都作了哪些工作？谢谢。2021-07-23 17:49:28王春英:感谢你关注我们外汇局的工作。我记得几次发布会都说到了，我们非常重视汇率风险管理问题，也把对于宣传汇率风险中性理念当做工作的重点。的确，今年积极支持企业汇率避险开展了比较多的工作。第一，我们主动加强了与人民银行、商务部以及国资委这些部门的协作，在政策支持和宣传培训等方面形成合力，这是我们已经开展的工作。第二，引导分支局和银行开展针对性的宣传、培训和上门指导，主要帮助企业了解汇率的避险政策和如何使用汇率避险工具，了解掌握实务。第三，在外汇局微信公众号上开辟了“企业汇率风险管理”专栏，解读汇率风险中性理念，阐释外汇衍生品交易案例，分享各类不同的企业是如何管理汇率风险的经验。另外，我们在全国各地，不管是通过银行还是分局，选了很多不同案例，这种活生生的、实实在在的案例可能对企业的帮助更大，目的是促进企业更好地提升汇率风险管理水平。这是我们已经开展的主要工作。从效果上来看，还是比较明显的。中国的企业在汇率避险意识上出现了比较积极的变化，汇率避险意识进一步提升。我刚才提到了一个数据，今年上半年套保比例22.8%，比去年同期上升了7.5个百分点。银行代客衍生品交易规模接近6000亿美元，比2020年同期大幅增长94%。未来，我们会继续推进前期开展的有效工作，创造条件支持企业管理汇率风险。一是不断推进外汇市场深化发展和对外开放，提升外汇市场广度和深度，包括研究增加有市场需求的新型避险产品，支持企业管好汇率。二是提高外汇市场透明度，增加数据的发布和解释，帮助企业深入了解政策和理解、判断形势变化，做好风险管理。三是继续引导和支持银行进一步提升外汇业务水平，更好的服务企业管理风险。四是继续加强与有关部委的协作，探索在政策上能更好的支持企业，特别是中小企业汇率风险管理。这是我对于汇率风险管理工作、成效和计划开展的工作所作出的回应。谢谢你的关心。2021-07-23 17:49:39总台国广记者:今年上半年，我国银行的外币存款不断累积，在2季度突破万亿美元大关，请问您如何看待这一现象？谢谢。2021-07-23 17:49:55王春英:谢谢你的提问。这个问题确实受到了广泛的重视，也在我们的关注视野之内。今年4月份，外币存款突破万亿美元大关。对这个事情我们作了一些分析和研判，通过你的提问，跟大家分享一下。先看来源：近期外币存款增加，由境外和境内主体各贡献一半。截至今年6月末，银行外币存款余额超过1万亿美元，其中，约1/3是境外非居民存入，2/3是境内居民存入。从增长结构来看，今年上半年，银行外币存款增加了1297亿美元，其中，境外非居民存款是640亿美元，占整个存款增量的49%，来自境内的是658亿美元，占51%。这是1万亿美元存款余额的构成和增量的构成。从境外存款来看，主要是境外中资背景企业境外上市和发债后筹集资金存回，它对于跨境资金的净流动影响和外汇供求影响基本不大。刚才在前面回应记者提问的时候，已经提到过，就是“外来外去”资金，除了QFII外一般不能结汇，提款也不涉及购汇。“外来外去”有一个前提，境内外币流动性是充分的，境内没有那么大需求，既然被动存入的，基本会被银行境外运用。境内外币存款的变动，主要是体现了货物贸易盈余，这是带动境内外币存款增长的主要原因。从历史观察看，货物贸易收入顺差大的时候，境内外币存款增长就快，反之增速就慢。今年上半年，货物贸易跨境收支顺差接近1600亿美元，同比增长74%。所以，总体上看境内企业外币流动性是充分的，外币资金是充分的，这是带动外币存款增长的一个原因。近期，境内外币存款上升还反映了企业预期非常理性。近年来，企业等市场主体汇率预期更加稳定、外汇交易更加成熟，本外币资金的摆布更加趋于理性，没有形成特别强烈的单边升贬值预期。在人民币汇率双向浮动的情况下，也没有出现人民币在升值阶段，企业急于把手中外汇卖出结汇的情况，明显反映了企业的预期比较理性。另外，境内外币存款上升增加了银行的对外资产，有助于实现国际收支自主平衡。企业部门的经常账户盈余没有结汇，而是存入了银行，今年以来银行部门将吸收存款的一部分运用到境外，增加了对外净资产。在国际收支平衡表上经常账户有一部分收入，资本和金融账户有一部分流出，一个顺差、一个逆差，没有进到储备里。所以，这部分资金实际上有助于国际收支的自主平衡。未来，外币存款走势会趋于平稳。国内外的生产生活等活动都在向常态恢复中，货物贸易运行将会更加平稳。同时，外部金融市场条件也会发生一些变化。所以，外币存款增幅会趋稳。从5、6月的情况看，外币存款增速已经逐步出现放缓态势。最后，外汇局将不断推动金融市场的双向开放，方便境内主体更好的利用国内国际两个市场、两种资源，通过政策支持和调整来更好的服务实体经济。谢谢。2021-07-23 17:51:03邢慧娜:最后一个提问。2021-07-23 17:51:26日本经济新闻记者:关于上海浦东新区，国务院提出了开展人民币外汇期货交易试点，外汇期货试点也许会吸引更多的投机资金入场。请问，中国市场在推进这些金融开放措施的同时，如何监管投机资金？谢谢。2021-07-23 17:53:48王春英:谢谢你的问题，你的关心也是我们的关切。我们和大家一样，看到了党中央、国务院正式出台的文件，支持浦东新区开展高水平的改革开放，打造社会主义现代化建设引领区，这个事我们也高度重视。其中，确实提到了研究探索在中国外汇交易中心等开展人民币外汇期货交易试点。我们对此会认真落实文件精神，坚持实需原则和风险中性，积极开展外汇期货相关事宜的研究和推动工作。同时，我们也会支持企业充分利用现有的外汇市场产品，做好汇率风险管理。对您刚才提到的，我觉得跟我们的原则是一致的，外汇管理局会始终重点打击外汇违法违规行为，不断完善外汇市场“宏观审慎+微观监管”两位一体管理框架，维护外汇市场秩序和国家经济金融安全。对于你的问题，我作上述回应。谢谢。2021-07-23 17:54:21邢慧娜:今天的新闻发布会就到这里。感谢王春英副局长，也谢谢各位媒体朋友们。2021-07-23 17:54:35（原文载于中国网）国家外汇管理局副局长、新闻发言人王春英（徐想 摄）新闻发布会主席台（栾海军 摄）</p>",
  "source_file": "“2021年上半年外汇收支数据情况”新闻发布会文字实录.docx"
}