{
  "id": 62,
  "content": "<h1>中国人民银行副行长、国家外汇管理局局长朱鹤新在2024金融街论坛年会上的主旨演讲</h1><p>2024-10-18</p><p>尊敬的尹力书记、殷勇市长，尊敬的王江副主任、功胜行长、云泽局长、吴清主席、傅华社长，各位来宾：大家好！很高兴参加本届金融街论坛年会。下面，我结合外汇市场形势，就学习贯彻党的二十届三中全会精神，进一步深化外汇领域改革，更好服务中国式现代化，谈几点想法。今年以来，我国外汇市场运行面临的风险挑战增多。全球经济增长动能减弱，贸易保护主义加剧，主要发达经济体货币政策预期反复调整，国际金融市场波动明显，地缘政治风险上升，不确定不稳定因素增多。面对各项风险挑战，我国外汇市场总体经受住了考验，表现出较强韧性。人民币汇率在双向波动中保持基本稳定，外汇市场交易理性有序。国际收支保持基本平衡，经常账户顺差与国内生产总值之比处于合理均衡区间。特别是下半年以来，随着内外部环境改善，我国外汇市场形势逐步趋稳向好，人民币对美元汇率企稳回升，外商直接投资有所改善，外资配置人民币资产的积极性提升，企业对外投资活动更加平稳有序。展望未来，我国外汇市场稳健运行、国际收支基本平衡仍将是形势发展主基调。近期，中央政治局会议对经济工作作出重要部署，多部门加力推出一系列增量政策，提振市场信心，推动经济回升向好。我国外汇市场稳定发展的基础更加坚实，国际收支结构也将在改革开放中持续优化。首先，经常账户将在维护国际收支平衡中继续发挥基础性作用。我国加快发展新质生产力，提升产业链供应链韧性，支持全球贸易伙伴共享中国发展机遇，将推动跨境贸易均衡发展。其次，跨境资本流动稳健性有望增强。我国不断深化外商投资和对外投资管理体制改革，推动金融市场双向开放，将促进跨境资本双向均衡流动。第三，外汇市场韧性将继续提升。人民币汇率双向波动、弹性增强，将更好发挥调节宏观经济和国际收支的自动稳定器作用。企业汇率风险管理意识和能力不断提升，更多运用人民币跨境收支，能够更好适应外部环境变化。第四，外汇储备将继续发挥维护国家经济金融稳定的“压舱石”作用。我国外汇储备规模保持基本稳定，按照市场化原则开展多元分散投资。未来将进一步推进专业化投资、科技化运营和市场化机构治理能力建设，保障外汇储备资产安全、流动和保值增值。女士们，先生们！当前我国外汇市场运行环境正发生边际变化，为我们以开放促改革、促发展提供了有利条件。我们将认真贯彻党的二十届三中全会精神，积极落实中央政治局会议决策部署，统筹发展和安全，扎实推进深层次改革和高水平开放，健全与更高水平开放型经济新体制相适应的外汇管理体制机制，以外汇管理“四个聚焦”助力推进中国式现代化。第一，聚焦推动经济回升向好和高质量发展，推进外汇管理改革创新。一方面，更加注重系统集成，加力推动银行外汇展业改革提质扩面。近年来，我们探索推动商业银行外汇业务流程再造，在防控风险的同时，解放了银行生产力，试点银行为优质客户办理外汇业务的平均时间缩短了50%以上。下一步，按照既“放得活”又“管得住”的要求，我们将以展业改革为抓手，全面优化事前尽职调查、事中差异化审核、事后监测报告的管理框架，把更多银行纳入政策范围，营造“越诚信越便利”的外汇政策环境。另一方面，更加注重突出重点，健全外汇服务实体经济的激励约束机制。围绕发展新质生产力，以科创企业、中小微企业为重点做好金融“五篇大文章”，强化对重大战略、重点领域、薄弱环节的全链条外汇服务。迭代式、集成化升级外汇便利化政策体系，推动贸易外汇收支便利化、跨国公司资金池等政策提质增效，扩大外债登记便利化、“科汇通”等试点，支持贸易新业态健康发展，探索出台更多便利化举措，激发经营主体活力。推进外汇储备多元化运用，坚持商业化原则，统筹支持重大标志性工程和“小而美”民生项目，助力高质量共建“一带一路”走深走实。第二，聚焦高水平对外开放，着力提升资本项目开放的质量。首先，研究制定外商直接投资（FDI）外汇便利化中期改革方案。着力提升外商直接投资汇兑便利，优化外汇登记、账户、资金使用等管理要求，简化业务流程，缩减管理链条，为外资企业在华展业兴业营造良好环境。其次，稳步推进金融市场互联互通。优化合格境外投资者制度，支持壮大耐心资本。会同有关部门推动扩大债券市场高水平开放。再次，深化跨境融资管理改革。服务国家战略，实施差异化外债管理。优化跨境融资便利化政策，将更多轻资产的初创、小微企业纳入政策范围，拓宽企业融资渠道。第三，聚焦政策实效和人民群众的切实感受，加强政策评估和市场沟通。坚持以是否符合国家战略定位、是否符合地方发展实际、是否取得惠企利民的改革实效为标尺，对北上广等重点地区、自贸试验区先行先试等重要外汇政策落地情况开展全面评估，有针对性地推动政策优化升级，适时复制推广。同时，加强市场沟通和开门问策，找准改革发力点和突破口，不断增强经营主体改革获得感。第四，聚焦提升开放监管能力和风险防控能力，加强外汇市场“宏观审慎+微观监管”两位一体管理。宏观方面，完善跨境资金流动监测预警和响应机制，加强宏观审慎管理和预期引导，保持人民币汇率在合理均衡水平上基本稳定。微观方面，落实监管“长牙带刺”、有棱有角要求，充分运用监管科技，强化外汇领域监管全覆盖，严厉打击各类外汇违法违规活动，维护外汇市场健康秩序。女士们，先生们！北京作为首都，在进一步全面深化改革、推进中国式现代化中担负着重要使命。近年来，北京市委市政府纵深推进各领域改革成果丰硕，治理体系和治理能力现代化水平迈上新台阶。多项首创性外汇改革措施在北京落地，北京货物贸易进出口额连续三年突破3万亿元，服务贸易规模位居全国前三，近四年累计吸引外资企业超过7000家。下一阶段，国家外汇局将加力支持北京“四个中心”和“两区”建设，一如既往在北京先行先试外汇改革举措，促进跨境贸易投资便利化，做好金融“五篇大文章”，为首都率先基本实现社会主义现代化作出更多贡献。最后，预祝本届金融街论坛年会取得圆满成功。谢谢大家！</p>",
  "source_file": "中国人民银行副行长、国家外汇管理局局长朱鹤新在2024金融街论坛年会上的主旨演讲.docx"
}