{
  "id": 63,
  "content": "<h1>高质量发展与中国经济动态平衡——中国人民银行行长潘功胜在2024金融街论坛年会上的主题演讲</h1><p>2024-10-18</p><p>尊敬的尹力书记、殷勇市长，尊敬的王江、云泽、吴清、傅华、鹤新同志，尊敬的各位来宾：大家好！很高兴参加金融街论坛。借此机会，和大家交流三个方面的情况。一、一揽子增量货币政策的落实情况按照中央部署，9月24日，金融管理部门宣布了一揽子支持经济稳定增长的政策，大家都很关心，也得到了各方面的支持。前天，人民银行、金融监管总局和证监会召集主要商业银行、证券和基金公司召开座谈会，就金融机构抓紧落实好一揽子政策进行了专门部署。这里我报告一下人民银行相关政策的落实情况。降准降息方面，9月27日，已下调存款准备金率0.5个百分点，预计年底前视市场流动性情况，择机进一步下调存款准备金率0.25-0.5个百分点；下调公开市场7天期逆回购操作利率0.2个百分点；中期借贷便利利率下降0.3个百分点，从2.3%下降到2%。今天早上，商业银行已经公布下调存款利率，预计下周一（10月21日）公布的贷款市场报价利率（LPR）也会下行0.2-0.25个百分点。四项房地产金融政策已经全部发布。其中，存量房贷利率调整是中央决定的一项重要惠民生政策，惠及5000万户家庭，每年减少家庭的利息支出约1500亿元。支持资本市场稳定发展的两项金融工具，人民银行与证监会、金融监管总局组建了工作专班，证券、基金、保险公司互换便利已开始接受金融机构申请，股票回购、增持专项再贷款政策文件于今天正式发布实施。一揽子政策发布实施以来，国内外给予了积极正面评价，有力提振了社会信心，对于促进经济金融平稳运行发挥了较好作用。我们在政策制定和形成过程中，主要有三点考虑。第一，当前经济运行需要实施较强的宏观总量支持政策。当前经济运行中出现的情况和问题，在宏观层面上主要表现为有效需求不足，社会预期偏弱，物价低位运行等，市场普遍认为需要推出有份量的宏观政策。按照中央部署，前期人民银行作了深入研究并准备了政策预案。中央果断决策推出一揽子增量政策，体现了稳经济、稳预期、促消费、惠民生的坚定决心，市场作出了积极反应。第二，当前经济运行中还存在一些突出矛盾和挑战，主要是房地产市场和资本市场。基于国际经验和中国过去的实践，需要出台有针对性的政策予以应对。房地产市场方面，人民银行基于自身的职责，优化调整了四项房地产金融政策，从金融宏观审慎的角度支持房地产市场的风险化解和健康发展。资本市场方面，人民银行会同证监会制定了助力支持资本市场稳定发展的两项工具。这两项工具是完全基于市场化原则设计的，在国际上也有成功的实践。其中，证券、基金、保险公司互换便利不是央行直接向市场提供资金支持，不会扩大央行的货币供给和基础货币的投放；央行提供的股票回购、增持再贷款资金具有特定的指向性，信贷资金不能违规进入股市仍是金融监管的一条红线。这两项工具体现了中央银行维护金融稳定职能的拓展和新的探索。我们将与证监会合作，在实践中逐步完善，探索常态化的制度安排。第三，中央银行需要从宏观审慎管理的角度，观察、评估金融市场风险，并采取适当的措施阻断或弱化金融市场风险累积。近一段时间，人民银行就长期国债收益率运行多次与市场加强沟通，目的是遏制羊群效应导致长期国债收益率单边下行潜藏的系统性风险。金融市场高度敏感，会对各种政策和因素变化迅速作出反应和定价。从宏观和深层次角度看，实体经济和资本市场是一个相互交织、相互作用的过程，估值修复有助于资本市场发挥投融资功能，阻断市场走弱与股权质押风险的负向循环，促进上市公司健康发展，改善社会预期，提振消费和投资需求。二、高质量发展与中国经济的动态平衡宏观经济调控的目标侧重于短期，在于校正经济增长和经济运行的轨迹；改革和经济结构调整的目标侧重于中长期，在于实现高质量发展和经济可持续增长。党的十八大以来，习近平总书记和党中央突出强调提高经济发展质量和效益，党的十九大明确提出我国经济已由高速增长阶段转向高质量发展阶段。高质量发展是适应中国社会主要矛盾变化的必然要求，着力解决发展不平衡不充分的问题，增强国民经济重大比例关系的协调性。物理学中，平衡是指物体在几个力的共同作用下，保持相对稳定的状态。经济运行中的平衡则是各种经济结构和比例关系相互作用、优化调整的动态过程。这也是各国经济运行的一种普遍现象。本世纪以来全球经济经历了三轮重要的动态平衡，中国都深入参与其中，并作出积极贡献。一是2001～2007年，中国加入WTO后，低成本要素与全球产业分工充分融合，有效扩大全球供给、促进生产效率提升，起到了抑制全球通胀、推动经济增长的作用。二是2008～2017年，国际金融危机以后，全球呈现低增长、低通胀、低利率、高债务的“三低一高”特征，需求走弱，中国主动作为，大力度扩大内需，起到了拉动全球经济、避免陷入通缩的作用，十年间中国对全球经济增长的贡献率稳定在30%左右。三是疫情以来，由于供给冲击和需求侧强刺激，全球通胀一度高企，中国供应链体系保持稳定，弥补了全球供给缺口，为全球通胀回落和经济平衡持续贡献了中国力量。中国经济自身也经历了深刻的结构调整和动态平衡过程。近年来，中国通过深化供给侧结构性改革、加快构建新发展格局等战略举措，持续推动经济增长模式从传统的经济高速增长导向转向创新驱动型和质量效益型。供给质量和效率不断提高，高技术制造业增加值占比稳步提升。消费的作用持续增强，消费、投资、净出口三大需求占GDP比重由2010年的49%、47%、4%，调整为2023年的56%、42%、2%。为促进经济高质量发展和可持续增长，在经济运行中，需要把握好三个方面的动态平衡。一是经济增速和经济增长质量的动态平衡。中国巨大的经济体量需要保持合理的经济增速，带动就业、增加居民收入。经济发展模式转型、经济结构调整短期内可能会对经济增长产生一定影响，需要我们把握好动态平衡，着力培育经济增长新动能，推动经济实现质的有效提升和量的合理增长。二是经济增长中内部和外部的动态平衡。近些年来，中国经济外部平衡得到有效改善，中国经常项目顺差占GDP的比重，已从2007年的10%左右下降到2011年的2%左右，这些年来这一指标一直处于1%～2%的国际公认合理区间。当前，国际地缘政治局势紧张，导致经济逆全球化、国际贸易政治化和工具化，阻碍了全球经济可持续增长和全球福利增加。我们倡导自由贸易和公平竞争，坚持扩大双向开放，更好利用国际国内两个市场、两种资源，不断提升中国企业国际竞争力，加快构建新发展格局。三是投资和消费的动态平衡。在历史上的历次经济周期中，我们主要依靠扩大投资、保存供给侧产能来对抗经济下行压力，发挥了重要的积极作用。在高质量发展阶段，投资需要根据经济结构调整的方向有增有减，更多投向科技创新、基本民生等领域。我们要坚持以人民为中心的发展思想，着力增加居民收入，优化财政支出结构，完善社会保障体系，促进扩大消费，形成“政府培育消费，消费激活市场，市场引领企业，企业扩大投资”的良性循环。实现经济的动态平衡，需要把握好几个重点。一是宏观经济政策的作用方向应从过去的更多偏向投资，转向消费与投资并重，并更加重视消费。二是更好处理政府与市场的关系，科学把握和平衡政府与市场的边界，提高政策与市场关切的交集度和针对性。三是进一步深化改革开放，营造良好的法治经济环境，创造更加公平、更有活力的市场环境。三、中央银行在服务经济高质量发展中发挥积极作用人民银行既是金融管理部门，也是宏观经济管理部门。我们将聚焦服务高质量发展这一首要任务，加强货币政策和宏观审慎政策逆周期调控力度，提升金融支持政策的精准性、有效性，为经济稳定增长、结构调整创造良好的货币金融环境，稳步扩大金融高水平开放，促进经济动态平衡。一是进一步健全货币政策框架。这方面的考虑，我在6月份的陆家嘴论坛上已作了比较系统的阐述，这里再强调几点。目标体系方面，将把促进物价合理回升作为重要考量，更加注重发挥利率等价格型调控工具的作用。执行机制方面，会持续丰富货币政策工具箱，发挥好结构性货币政策工具作用，在公开市场操作中逐步增加国债买卖。人民银行已与财政部建立了联合工作组，不断优化相关制度安排。传导机制方面，要不断提高货币政策的透明度，提升金融机构的自主理性定价能力，增强与财政、产业、监管等政策取向的一致性，进一步提升货币政策的传导效率。二是提升金融服务对经济结构调整、经济动态平衡的适配性和精准性。进一步加强宏观信贷管理，持续做好金融“五篇大文章”，切实加强对重大战略、重点领域和薄弱环节的优质金融服务。持续建设规范、透明、开放、有活力、有韧性的金融市场，支持发展多元化融资渠道。推进高质量发展离不开科技创新。现代科技创新投资周期长、资金量大，风险和不确定程度高，金融服务需求多元。特别是种子期、初创期企业更多依赖股权融资，积极、活跃的私募股权投资（PE）、风险投资（VC）是非常重要的参与者。人民银行将加强与有关部门沟通协作，完善金融支持科技创新政策体系，着力培育支持科技创新的金融市场生态，持续提升金融支持科技创新的能力、强度和水平。三是健全宏观审慎政策框架和系统性金融风险防范处置机制。人民银行将立足宏观视角，着力把握好经济增长、经济结构调整、金融风险防范之间的动态平衡，完善金融风险监测、预警和处置体系，强化金融稳定保障体系。密切关注经济金融运行，及时加强逆周期调节，防范化解系统性金融风险隐患。四是建设更高水平开放型金融新体制。稳步推进金融服务业和金融市场制度型开放，拓展境内外金融市场互联互通，促进贸易和投融资便利化。坚持以市场驱动和自主选择为基础，稳慎扎实推进人民币国际化。积极参与全球经济金融治理与合作，促进中国和全球经济平衡、可持续发展。最后，预祝本届论坛圆满成功，谢谢大家！</p>",
  "source_file": "高质量发展与中国经济动态平衡——中国人民银行行长潘功胜在2024金融街论坛年会上的主题演讲.docx"
}