{
  "id": 652,
  "content": "<h1>“2021年一季度外汇收支数据情况”新闻发布会文字实录</h1><p>2021-04-23</p><p>国务院新闻办公室于2021年4月23日（星期五）上午10时举行新闻发布会，请国家外汇管理局副局长、新闻发言人王春英介绍2021年一季度外汇收支数据，并答记者问。国务院新闻办新闻局副局长、新闻发言人邢慧娜:各位记者朋友们，大家上午好。欢迎出席国务院新闻办新闻发布会。今天我们邀请到国家外汇管理局副局长、新闻发言人王春英女士，请她向大家介绍2021年一季度外汇收支的数据，并回答大家感兴趣的问题。首先，请王春英女士作介绍。2021-04-23 10:01:18国家外汇管理局副局长、新闻发言人王春英:大家上午好！欢迎参加今天的新闻发布会。下面，我首先通报2021年一季度我国外汇收支情况，然后回答大家关心的问题。2021年以来，新冠肺炎疫情仍在境外蔓延，疫苗接种持续推进，全球经济不平衡复苏，国际金融市场波动性较大。我国经济保持恢复性增长，主要指标持续改善，人民币汇率双向波动特征增强。在内外部因素共同作用下，我国外汇市场运行平稳，跨境资金流动总体稳定，国际收支保持基本平衡。从银行结售汇数据看，2021年一季度，按美元计价，银行结汇5902亿美元，售汇5016亿美元，结售汇顺差885亿美元；按人民币计价，银行结汇3.8万亿元，售汇3.3万亿元，结售汇顺差5735亿元。从银行代客涉外收付款数据看，按美元计价，银行代客涉外收入13965亿美元，对外付款12751亿美元，涉外收付款顺差1213亿美元；按人民币计价，银行代客涉外收入9.1万亿元，对外付款8.3万亿元，涉外收付款顺差7864亿元。2021-04-23 10:03:13王春英:2021年一季度，我国外汇收支状况主要呈现以下特点：第一，银行结售汇和跨境收支保持顺差。一季度，银行结售汇顺差885亿美元，其中1至3月顺差分别为408亿、280亿和197亿美元；银行代客涉外收支顺差1213亿美元，其中1至3月顺差分别为488亿、332亿和393亿美元。随着岁末年初贸易企业集中出口和收结汇等季节性因素的消退，银行结售汇和跨境收支顺差均从去年12月峰值回落。第二，售汇率总体稳定，企业跨境融资稳中有增。一季度，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为63%，较2020年四季度略降0.1个百分点。从外汇融资看，截至2021年3月末，我国企业等市场主体的境内外汇贷款余额较2020年末增加296亿美元，进口海外代付、远期信用证等跨境贸易外币融资余额增加214亿美元，总体与较高水平的外贸规模相一致。2021-04-23 10:03:30王春英:第三，结汇率略有增长，企业外汇存款稳步增加。衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为67%，较2020年四季度提升1.3个百分点。截至2021年3月末，企业等市场主体的境内外汇存款余额较2020年末增加330亿美元。在涉外经济保持活跃的情况下，一季度外汇跨境收支顺差1005亿美元，企业合理安排相关资金，一部分结汇，一部分以存款形式持有。第四，外汇衍生品交易规模增长，市场主体风险中性意识有所增强。2021年一季度，远期结售汇和外汇期权签约规模合计2904亿美元，较2019年和2020年同期平均水平增长95%，远高于同期跨境外汇收支25%的增速，也高于货物贸易进出口规模增速，显示市场主体汇率避险意识增强，风险中性经营理念提升。第五，外汇储备规模基本稳定。截至2021年3月末，我国外汇储备规模为31700亿美元，较2020年末下降465亿美元。一季度，美元指数上涨3.7%，非美货币相对美元下跌，主要国家金融资产价格涨跌互现，在汇率折算和资产价格变化等因素综合作用下，外汇储备账面价值有所下降。以上就是我要通报的2021年一季度外汇收支主要统计数据。下面，欢迎大家就我国外汇收支状况提问。2021-04-23 10:05:44邢慧娜:下面开始提问，提问前还是请通报所在的新闻机构。2021-04-23 10:09:07中央广播电视总台央视记者:今年以来，外部环境其实发生了一些变化，您是如何看待我国的外汇形势以及未来的趋势？谢谢。2021-04-23 10:37:48王春英:谢谢。今年以来，国际环境的确发生了比较大的变化，美债收益率上升、美元汇率指数反弹，国际资本流动受到一定的影响。在这样的外部环境下，中国的外汇市场表现出了一贯的韧性、理性和平衡性特征。从以下几个方面和大家解释一下。一是人民币汇率总体稳定，呈现了窄幅的双向波动。今年初开市第一天，人民币汇率跳升了1.2%，涨到了6.46。在这之后进入了比较平稳的态势，在6.46-6.55之间窄幅的波动。和国际主要货币相比，还是比较稳定的，表现出了较强的韧性。截止到昨天，人民币兑美元交易价较去年末小幅升值0.8%，欧元兑美元贬值1.4%，日元兑美元贬值4.4%，这是双边汇率。再看多边汇率，美元指数上涨1.3%，新兴市场货币指数下跌1.8%，人民币汇率指数上涨2%。从这几个数据来看，人民币汇率总体稳定，呈现了窄幅双向波动，表现出了比较好的韧性。第二，外汇市场的交易是理性有序，汇率预期比较平稳。首先，市场主体仍旧保持了逢高结汇、逢低购汇的理性交易模式。今年1-2月份人民币升值时期，购汇意愿体现地强一些，购汇率较去年12月份增长1.6个百分点。3月份人民币贬值时期，结汇需求就涌现了，结汇率比1-2月份上涨3.1个百分点。从企业的外汇交易来说，主要是满足实际需求为主。一季度企业的出口和贸易项下的结汇同比分别增长39%和38%，进口和贸易项下购汇分别增长19%和23%，这两个方向都是一致的，而且幅度都是相近的。理性的交易来自于理性的平稳预期，我们计算了一下，外汇远期和期权指标反映出人民币汇率预期也是基本稳定的。第三，国际收支基本平衡，跨境双向投资总体均衡。今年一季度，货物贸易维持比较高的顺差，服务贸易逆差继续处于低位，所以今年一季度经常账户仍就有望延续小幅顺差，会在基本平衡的范围内。同时，跨境双向投资也比较平稳、均衡。首先是直接投资项下，长期经营性跨境投资保持活跃。商务部数据，1-3月份非金融企业实际使用外资比2019年和2020年同期平均水平增长34%，1-2月份非金融企业对外直接投资与2019年和2020年同期水平相当。其次，证券投资项下是小幅净流入。外汇局统计，1-3月份境外投资者净增持境内债券和股票737亿美元，境内主体通过港股通参与香港股票市场，净买入港股达到3111亿元人民币。从这些数据来看，国际收支基本平衡，跨境双向投资总体均衡。从中长期来看，未来中国外汇市场保持平稳运行的基础仍然稳固。从几个方面来说：一是新发展格局有助于维护国际收支平衡，我国积极促进内需和外需，出口和进口，引进外资和对外投资协调发展，经常账户和跨境投融资都有望运行在合理、均衡区间。二是新发展理念有助于维护人民币汇率稳定。经济稳定发展会提振市场信心，也会造就稳健的货币。三是对外开放稳步推动有助于跨境资本均衡流动。现在我国经济已经深度融入了全球化，高水平对外开放会促进资金、人才、技术、数据、服务等要素的自由流动，为跨境资金双向均衡流动创造良好政策环境。四是弹性的人民币汇率发挥了调节国际收支自动“稳定器”的作用，有助于外汇市场自主调节和平衡。这些是我对你刚才问题的一个回应。当然，我们既看到好的一方面，也关注到一些风险。比如全球疫情蔓延、地缘政治等因素都会对我国涉外经济和国际收支产生一定的影响。我们会继续密切关注，深入研究，精准应对，切实保障我国国际收支的平稳和跨境资金流动的均衡。谢谢。2021-04-23 10:38:12中国新闻社记者:目前在美国经济企稳和通胀预期升温背景下，市场担心美联储会提前结束宽松的货币政策。请问，您认为美联储货币政策调整将对我国国际收支和外汇市场形势产生什么样的影响？谢谢。2021-04-23 10:41:48王春英:谢谢您的提问，我觉得您的问题是今年或者近一年以来大家高度关注的。去年3月份美联储再度推出了超宽松的货币政策，截至目前，资产规模已累计增加了3.6万亿美元，和2008年国际金融危机时期的扩表规模基本相当。当然，这一轮和上一轮是有区别的。上一轮美联储在5年期间多轮实施货币宽松政策，这一轮是短时间内就超规模扩表，今年就开始听到市场有缩表方面的声音。虽然这轮时间短，但是规模大，跟上一轮比，对市场的影响时间还是短的。从国内的外汇市场来看，在这轮宽松货币政策下，我们国内没有积累过高的对外债务，市场风险缓释能力在不断提升。应该说，我们还是有条件保持国际收支和外汇市场均衡的，这也跟我们对前一个问题的看法差不多。从人民币汇率的角度看，人民币汇率弹性增强，这一点很关键，可以非常有效地释放市场压力，防止单边预期。从我们计算的汇率预期表现来看，去年年底，境内外市场人民币对美元一年期历史波动率分别达到了4.3%和5.1%，均较年初上涨0.6个百分点，处于历史比较高的水平。汇率弹性增强，可以及时释放市场压力，我们觉得这有助于形成市场汇率调节和交易行为之间的良性循环。所以我们觉得这是很重要的。这一点是比较有利于抑制单边的升值和贬值积累。不管从外汇远期市场还是期权市场来看，自去年美联储大规模宽松货币政策以来，衡量预期的指标都表现得比较稳定。因此，从人民币汇率的角度来说，弹性增强、预期稳定，有利于随时释放压力。2021-04-23 10:42:02王春英:从对外债务看，我们没有积累较大的对外债务风险。外债增长幅度方面，去年末全口径外债比去年3月末增长14%（因为去年3月份开始扩表），这14%的增量里主要是境外投资者增持境内债券，这体现了国内债券市场对外开放的成果。另外，我们多次和大家介绍，投资境内债券市场的主体主要是境外央行和主权财富基金之类的机构，它们投资的特点是长期资产配置，所以投资稳定性比较高。外债结构进一步优化。首先从币种来看，本币外债占比上升至42%，比去年3月末升了4个百分点，本币债务的上升降低货币错配风险。再从期限来看，去年末中长期外债占比达45%，比去年3月末上升了3个百分点。衡量外债风险的几个指标，外债的负债率、债务率、偿债率、短期外债和外汇储备占比，都在国际公认的安全线以内。所以总体风险可控。2021-04-23 10:50:10王春英:从国际收支看，自身的“防火墙”还是比较牢固的，这为我们抵御外部冲击提供了更多的资源保障。为什么说“防火墙”比较牢固？首先，经常账户和直接投资都保持了比较稳定的顺差。从我们发布的国际收支数据看，2020年经常账户顺差达到2700多亿美元，外商来华直接投资达到2100多亿美元，这比2019年分别增长了1.7倍和14%。今年一季度，货物贸易和直接投资继续呈现一定规模的顺差。这个稳定的资金流入，有助于增强国际收支的稳定性和韧性。其次，从国际投资头寸的角度来看，民间部门对外资产进一步积累（民间部门是指从对外总资产中扣除了官方外汇储备资产等）。2020年末民间部门对外资产是5.3万亿美元，比2019年末增长了16%。全部对外资产8.7万亿美元里剔除3.4万亿官方储备，剩下就是民间部门资产。而且当前汇率形成机制和汇率自动“稳定器”调节作用不断完善，民间部门的外汇需求是可以通过市场交易满足的。比如，缺外汇的可以从有外汇的部门调剂，这是交易可以实现的。民间部门对外资产规模提升可以有效覆盖对外负债、偿债需求。针对您刚才说的问题，我想从这些角度来回答。我们还不能忘记很重要的一点，就是国内经济基本面保持良好，金融市场对外开放稳步推进，外汇市场成熟度不断提升，这些因素其实是我们应对和适应外部冲击或者挑战的非常坚实的基础，这些都是我们在分析中需要考虑的因素。谢谢！2021-04-23 10:53:52界面新闻记者:您提到一季度外汇衍生品规模增长、企业风险意识明显增强。之前外汇局也多次提到要坚持汇率风险中性，请问，下一步外汇局会从哪些方面为企业避免汇率风险提供帮助呢？对于外贸企业大概有什么建议？2021-04-23 11:11:29王春英:近年来外汇局围绕深化市场建设、加强宣传培训方面做了很多措施，目的是想切实帮助企业来规避、管理汇率风险，今年我们将会结合党史学习教育“我为群众办实事”实践活动，继续加大这方面的工作力度，支持企业更好适应人民币汇率的双向波动。这也是今年外汇局的一个重点工作任务。首先，持续提升外汇服务水平。按照“放管服”要求，加强对外汇局分支机构外汇衍生品和外汇市场专业化能力建设，提升基层工作人员政策和实务水平，在面向企业、银行时能更好开展汇率风险管理政策的解答和服务工作。第二，督促银行强化基层外汇服务能力建设。引导鼓励银行有效扩大基层外汇衍生品服务的覆盖面，提升分支机构的展业能力，加强人员专业化培训建设，优化和畅通服务企业“最后一公里”，为企业提供专业化、精细化和定制化的汇率风险管理服务。第三，加强企业汇率风险管理宣传培训和辅导。我们会做几方面具体的工作。比如，组织分支局和银行编写外汇衍生产品的使用指南，开展有针对性的实用性培训，便利企业了解汇率避险政策和实务。针对汇率风险管理比较薄弱的企业，尤其是中小企业，引导银行开展实地入户培训辅导。同时，加强和人民银行、商务部等部门的协作，在宣传、培训和政策支持上，形成合力。第四，加大外汇市场政策供给。在深化外汇市场建设方面，不断丰富交易工具，完善交易机制，提升外汇市场的透明度，增强交易便利性，更好地满足市场主体风险管理的需求。目前，全国能够提供外汇衍生产品服务的银行是115家，银行的类型包括大中小型银行、中外资银行。服务企业覆盖面是够的，关键还是服务质量。所以，借这个机会我想说几点。第一，银行服务质量直接关系外汇市场发展水平。银行作为外汇市场重要的参与主体，展业水平本身就是衡量外汇市场发展水平的一个重要标准，不能将两者分开看，不能说等外汇市场再发展一些，企业汇率风险管理问题自然就解决了。第二，企业管好汇率风险离不开银行的帮助。过去，一些企业没有管好汇率风险，很重要的一个原因是没有利用好银行和不会利用银行保值。银行作为专业的外汇服务机构，应该从自身的发展和社会责任的角度为企业提供更加专业和细致的服务。第三，汇率风险管理是银行不应忽视的“大生意”。从对银行业务的了解和调研来看，一些银行认为，与传统的信贷业务相比，外汇衍生品交易的专业性比较强，人员培训耗时长、投入多，收益相对不高，结果必然是对企业专业化服务不充分。很多银行现在都提出要建设国内一流甚至国际一流的大银行，如果不重视企业需求很难真正成为一流的银行。从外汇市场交易规模来看，2020年外汇市场的交易量接近30万亿美元，未来可能更大，所以汇率风险管理确实是银行不能忽视的“大生意”。最后，对外贸企业的建议，以前我们经常说，现在也在说，未来还会继续说，就是理念灌输是很重要的。企业树立风险中性的理念非常重要，很多情况表明，一些企业特别是管理层，对于汇率风险的认识不够健全，比如避险意识不足、存在顺周期的惯性思维。企业应该：一是立足主业，理性面对汇率涨跌，审慎安排资产和负债的货币结构；二是合理管理汇率风险，以保持财务稳健和可持续为导向，而不应该以套保的盈亏论英雄。避险保值就像花钱买保险，是要付出成本的，是以一个比较小的成本来管理比较大的不确定性和可能的损失，这一点企业一定要有充分的认识。所以我非常感谢你提出的问题，这也是我们特别想对银行和市场主体所要强调的信心和理念。谢谢。2021-04-23 11:11:43经济日报记者:我的问题是关于经常账户的。我们看到去年在疫情全球蔓延的背景下，中国经常账户顺差是在上升的，今年尤其是在下半年，在国外生产复苏和边境开放的背景下，请问您如何看经常账户的未来走势？谢谢。2021-04-23 11:28:16王春英:谢谢你的提问。这个问题的确是很多人都在关注的，特别是紧密跟踪我们国际收支状况的一些媒体朋友们。去年，我国经常账户顺差是有比较大的绝对规模增长，反映了疫情的影响，当然也体现了我国的贸易结构优化和出口市场多元化的特征。去年在疫情蔓延时期，很多国家的制造业受到了阻碍，我国比较早的复工复产。从海关出口商品结构来看，防疫物资、居家办公用品和生活用品出口增长比较快，这为全球抗击疫情作出了一个非常好的贡献。同时，跨境出行受到了比较大的限制，我国的服务贸易旅行逆差收窄的规模比较大。这些变化固然受到了疫情的影响，同时也反映出我国这些年对外贸易发展的特征和自身的韧性。比如出口商品的种类齐全，产业链非常完备，我们抗冲击能力就比较强。在外部制造业受阻时，我们可以很快恢复生产，满足这些供应。我国出口市场多元化也对去年国际收支经常账户，特别是货物贸易顺差提供了很好的支撑，较好分散了外部环境变化的影响。今年确实有一些环境变化，怎么看这个事？我们认为今年经常账户仍会保持合理的顺差规模。首先，货物贸易还会保持一定规模的顺差。虽然国外产业链恢复、大宗商品价格上涨会使我们的货物贸易顺差增幅减少，但是我们也看到全球经济复苏也给我们的出口形成比较稳定的支撑。大家应该还记得IMF今年4月份最新的预测数据，对全球经济增长预期是6%，这比1月份预测上调了0.5个百分点。国家统计局的数据也显示，3月份中国出口新订单指数依然在荣枯线以上，未来出口还是有一定稳定性的。这是从货物贸易角度来说，那么在服务贸易项下，今年随着疫苗接种的推进速度加快，跨境人员流动的限制可能会有松动或者放开。我们觉得人员出境限制的放开会带动跨境服务贸易的支出，但这会有一个过程，今年增量相对来说还是比较有限。初步测算了一下，今年一季度我国经常账户仍延续顺差，规模比去年4季度高点会有所回落，从全年来看，预计还将保持合理规模的顺差。在这个问题上我还想再说说，近年来经常账户处于合理均衡区间，即便疫情也没有改变这一格局。经常账户顺差取决于国家的经济结构，判断经常账户的差额是否在均衡区间，我们经常用均衡账户差额与GDP的比值来衡量。去年尽管经常账户顺差额绝对值有比较大的增加，可是我们看到它和GDP的比仍旧是1.9%，还是低于一些主要顺差国的，说明中国经济保持内外部均衡的基础是十分稳固的。未来我们坚定不移地建设制造业强国，推进产业基础高级化，还有产业链现代化，都有利于提高制造业竞争力，进一步巩固经常账户基本平衡的内部基础。2021-04-23 11:30:33香港经济通记者:我想请问一下有专家分析从去年开始，资本和金融账户是趋势性的加快流入，请问如何看待这种趋势？谢谢。2021-04-23 11:49:52王春英:从我们的观察角度来说，主要是跨境收支和国际收支平衡表，相对来说还是比较均衡的，也是比较合理的。所以，您说的加快流入，可能是指在债券市场上或股票市场上表现出来的阶段性特征，有的时候流入多一些，有的时候可能少一些，甚至有的时候是流出，这都是正常的。我们有外资的流入，同时随着金融市场对外开放和投资通道的不断增加，比如港股通等，我国对外投资也有稳步的增长。所以，总体跨境资本流动是均衡的。如果你还有特别具体的一些问题，我们可以在发布会结束后继续交流。谢谢。2021-04-23 11:50:07第一财经记者:自2015年“811”汇改以后，经历了藏汇于民和债务偿还集中的调整之后，中国的这种民间货币错配也有了一个比较大的改变，同时到去年年底不含储备资产的对外净负债是1.21万亿美元，这是比2015年6月底大幅下降了49%，您怎么看待这些方面的变化？谢谢。2021-04-23 11:50:19王春英:谢谢你的问题。从国际投资头寸表的数据来看，近年来民间部门对外金融资产和负债有一个变化。截至去年底，民间部门的对外金融资产是5.3万亿美元，比2015年6月末增长了1倍；民间部门对外负债是6.6万亿，增长48%。所以，资产的增长是快于负债的增长，使得对外的净负债减少49%，目前水平是1.2万亿美元。这说明了什么？近年来，中国经常账户保持基本平衡、略有盈余的态势，相关跨境资金流入更多是转化为民间部门的对外资产运用，国际收支形成自主平衡的格局。我们还有一个看法，就是这表明中国的资产负债结构在改善。如果综合考虑储备资产的话，我国整体呈现对外净资产，截至去年末，对外净资产规模是2.2万亿美元，中国是全球第三大净债权国。当前，官方储备占整体对外资产的比例在下降，民间部门的比例在上升，民间部门的投资比较自由，而储备的投资考虑安全性、流动性和保值增值，所以，这是一个比较好的变化，体现了资产负债部门结构的优化。2021-04-23 11:50:37中国财经报记者:近一段时期，国际大宗商品价格出现了一波上涨。请问，国家外汇管理局是否将采取相关举措作出应对？谢谢。2021-04-23 11:51:59王春英:你的观察还是挺重要的。近期，世界经济都在逐步复苏，主要发达国家都实施了非常强的刺激政策，这些政策一定程度会提振消费需求。同时流动性保持充裕，所以大宗商品价格都在上涨。对于这个问题，我国是大宗商品主要进口国之一，价格上涨相关的影响值得我们高度重视，包括一些学者、媒体们也比较关心，比如输入性通胀问题等等。从外汇局的角度来说，我们更关心从国际收支的角度来看大宗商品价格上涨的影响。比如进口支付如果增加的话，会对国际收支有什么影响？我们看到一季度进口有所增长，但是出口也实现了不错的增长，货物贸易还是实现了7600亿元人民币的顺差，这个数高于前两年的平均水平。在此情况下，一季度经常账户维持基本平衡、小幅顺差的格局，应该说国际收支总体状况还是健康的。不知道你关心的内容里是否包含进口大宗商品需要购汇，外汇局会不断的促进贸易投资自由化、便利化，在这方面是不需要有担忧的。1996年我国就实现了经常账户可兑换，真实的进口用汇需求，在政策上都是能够保障的。你关心的问题我作上述两个方面的回应。2021-04-23 11:52:27中国日报记者:请问中美利差收窄，对外资投资境内债券市场有何影响？如何看待今年外资流入较去年的变化？谢谢。2021-04-23 12:10:21王春英:就这个问题，我想分享几个数据。据国家外汇局的统计，一季度外资净增持境内债券633亿美元，环比增长11%，3月份外资增持债券33亿美元，比1、2月份历史高位有所减少，但比2019年和2020年同期都有所增长。目前来看，外资增持的总体趋势还会持续。作出这种判断，主要是我国债券市场有以下几个特征：第一，国内基本面为外资增持境内债券提供了根本支撑。从2016年中国债券市场加快对外开放以来，中美之间的利差有的时候高一些、有的时候低一些，人民币汇率有的时候升一些、有的时候贬一些。但无论在什么情况，境外投资者对中国境内的债券市场的相关投资都保持了年均两位数的增长，体现了外资增持国内债券的长期性和稳定性。中国经济社会发展大局保持一贯稳定，主要宏观经济指标持续呈现积极变化，这是外资流入的坚实基础。第二，从债券市场本身角度来说，具有外资增配的发展空间。到去年年底，外资持有国内债券占整个债券市场托管总量的3%，低于美国28%，日本14%，也低于巴西（9%）等新兴市场国家。未来，债券市场还将持续对外开放，国际接受度和兼容性都会持续提升，外资占比还有较大幅度的提升空间。3月底，富时罗素宣布从10月份开始分阶段把中国国债纳入富时世界国债指数，中国国债在指数中的占比权重将达5.25%。有市场机构预测，按照这个权重，中国的债券市场应该会迎来超过1300亿美元的资金流入。第三，中国债券的资产收益相对有优势。从收益高低的角度看，截止昨天，中美十年期的国债收益率差是1.6个百分点，还是处于历史中高水平。当前，全球负利率环境下，人民币债券比较高的收益率为境外投资者提供非常好的回报和多元化的投资组合选择。从收益的稳健性来看，今年以来，中国十年期国债收益率波幅26个基点，而美国十年期国债的收益率波幅是87个基点，反映了在此期间，人民币债券相对低的利率风险和比较强的价格稳定性。此外，人民币债券投资者以境外央行和主权基金为主，风格稳健，追求人民币资产长期配置价值，这是债券市场能够保持对外资吸引力的又一个理由。第四，人民币资产呈现一定的避险资产属性。2015年底，人民币加入了SDR货币篮子，人民币对内对外的币值保持了总体稳定，在全球储备资产、储备货币和交易结算货币中的占比均是稳步上升的。所以，这也是提升了人民币在国际货币体系中的地位。从实际表现来看，在外部环境波动比较大的时候，人民币资产表现是非常良好的。比如，去年3月份国际金融市场大幅振荡时期，全球投资者表现出抛售风险资产，买入避险资产。当月新兴经济体债券市场的外资是净流出的，而中国是净流入。今年3月份，主要发达经济体经济企稳复苏，债券收益率较快上升，新兴经济体债券市场外资流入规模有一个比较大幅的下降，但是净流入中国的占比不仅很高而且比1、2月份占比还有所提升。所以说，人民币资产呈现一定避险属性。对国内债券市场的未来，我们是充满信心的。总的来看，当前外部环境的阶段性变化和调整，不会改变中国债券市场对外开放的发展大局，也不会改变境外投资者对中国债券的长期投资意愿。2021-04-23 12:10:48邢慧娜:今天的发布会到此结束。感谢王局长，也感谢各位记者朋友们。2021-04-23 12:12:16 （原文载于中国网） </p>",
  "source_file": "“2021年一季度外汇收支数据情况”新闻发布会文字实录.docx"
}