{
  "id": 692,
  "content": "<h1>“2020年外汇收支数据情况”新闻发布会文字实录</h1><p>2021-01-22</p><p>国务院新闻办公室于2021年1月22日（星期五）上午10时举行新闻发布会，请国家外汇管理局副局长、新闻发言人王春英介绍2020年外汇收支数据，并答记者问。国务院新闻办新闻局副局长寿小丽:女士们、先生们，大家上午好，欢迎出席国务院新闻办新闻发布会。今天我们非常高兴邀请到国家外汇管理局副局长、新闻发言人王春英女士，请她为大家介绍2020年外汇收支数据情况，并回答大家感兴趣的问题。下面，首先请王春英女士做介绍。2021-01-22 10:00:47国家外汇管理局副局长、新闻发言人王春英:大家上午好！欢迎参加今天的新闻发布会。下面，我首先通报2020年我国外汇收支情况，然后回答大家关心的问题。2020年，面对新冠肺炎疫情的严重冲击和错综复杂的国际形势，在以习近平同志为核心的党中央坚强领导下，我国统筹推进疫情防控和经济社会发展取得重大成果。外汇局坚决贯彻落实党中央、国务院决策部署，全力做好“六稳”“六保”工作，更加突出服务实体经济、推进改革开放、防范化解风险，有效维护了外汇市场平稳运行，保持了国际收支基本平衡。从银行结售汇数据看，2020年，按美元计价，银行结汇20493亿美元，售汇18905亿美元，结售汇顺差1587亿美元；按人民币计价，银行结汇14.1万亿元，售汇13.0万亿元，结售汇顺差10783亿元。从银行代客涉外收付款数据看，按美元计价，银行代客涉外收入44124亿美元，对外付款42955亿美元，涉外收付款顺差1169亿美元；按人民币计价，银行代客涉外收入30.3万亿元，对外付款29.6万亿元，涉外收付款顺差7846亿元。2020年，我国外汇收支状况主要呈现以下特点：第一，银行结售汇呈现顺差，跨境资金双向波动。2020年，银行结售汇顺差1587亿美元，银行代客涉外收支顺差1169亿美元，主要是由于我国疫情防控有力有效，稳步推动复工复产，对外贸易明显好于预期，进出口顺差增长，同时受全球疫情影响服务贸易逆差收窄。分阶段看，银行结售汇上半年顺差786亿美元，下半年顺差较上半年略增16亿美元；银行代客涉外收支一季度净流出260亿美元，主要是受全球疫情暴发及国际金融市场动荡影响，二季度以来为顺差。第二，售汇率稳中略降，企业外汇融资意愿总体稳定。2020年，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为65%，同比下降3个百分点。从外汇融资意愿看，一方面，截至2020年末，我国银行的境内外汇贷款余额较2019年末增加243亿美元，其中下半年下降281亿美元；另一方面，进口海外代付、远期信用证等跨境贸易外币融资余额下降168亿美元，其中下半年降幅为126亿美元。第三，结汇率保持平稳，市场主体持汇意愿总体增强。2020年，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为64%，与2019年基本持平。截至2020年末，企业、个人等主体境内外汇存款余额较2019年末上升640亿美元。第四，企业套保比率上升，显示市场主体风险中性意识有所增强。2020年，企业套保比率【（远期签约额+期权签约额）/（即期结售汇总额+远期签约额+期权签约额）】为17.1%，较2019年上升2.7个百分点。第五，外汇储备规模基本稳定。截至2020年末，我国外汇储备规模为32165亿美元，较2019年末上升1086亿美元。外汇储备规模变化主要受汇率折算和资产价格变化等估值因素的影响。我国外汇储备是全球金融市场的重要参与者和负责任的长期投资者，按照市场化原则在国际金融市场开展投资，尊重国际市场规则和行业惯例，维护和促进国际金融市场的稳定与发展。关于黄金储备，黄金兼具金融和商品的多重属性，一直是各国国际储备多元化构成的重要部分。我国的黄金储备在调节和优化国际储备组合的整体风险收益特性方面发挥了积极作用。2021年，外汇局将全面贯彻落实党的十九大和十九届二中、三中、四中、五中全会和中央经济工作会议精神，立足新发展阶段、贯彻新发展理念、构建新发展格局，更好统筹发展与安全，深化外汇领域改革开放，防范跨境资金异常流动风险，维护外汇市场稳定和国家经济金融安全。我先介绍到这里。2021-01-22 10:05:45寿小丽:谢谢王春英副局长，下面进入提问环节，提问前请先通报一下所在的新闻机构。2021-01-22 10:06:13中央广播电视总台央视记者请问发言人，您如何评价2020年我国外汇市场的运行情况和跨境资金的流动情况？如何看待2021年的发展情况？谢谢。2021-01-22 10:37:46王春英:谢谢央视记者的提问。2020年突如其来的新冠疫情给世界经济造成了非常严重的冲击，国际金融市场波动加剧。美元指数最高和最低的波动幅度在15%，外部环境极其复杂。但是中国的跨境资金流动和外汇市场的运行经受住了严峻的考验，表现出了“韧性增强、更趋成熟”的总体特征。我们在观察中也得到了一些启示，想和大家分享一下。第一，国际收支自主平衡、外汇储备基本稳定。去年前三季度，中国的经常账户顺差与国内生产总值GDP的比是1.6%，和近几年平均水平相当，保持在合理的均衡区间。非储备性质的金融账户资金有进有出，总体保持了逆差，起到了平衡经常账户顺差的作用。在国际收支总体平衡的情况下，中国的外汇储备在去年末保持了3.2万亿美元的规模，各月之间的波动主要是受汇率折算和资产价格变化等非交易估值因素的影响。可以说，近年来我国国际收支已经逐步走向了自主平衡，既不会只有顺差项目，也不会只有逆差项目，总体呈现了有进有出均衡发展的格局。第二，人民币汇率双向波动，总体保持基本稳定。2020年以来，随着国内外宏观环境和市场情绪的变化，人民币汇率波动增强，年初有所升值；随着疫情暴发，有所贬值，最低跌破了7.1；但随着我国疫情防控和复工复产开始好转后升值，最高升破了6.52。所以从全年综合情况来看，人民币对美元的汇率中间价平均值是6.8974，与2019年平均值（6.8985）基本持平。再从汇率弹性看，2020年人民币对美元的一年期历史波动率是4.2%（通常可以通过历史波动率来看汇率弹性），同期欧元和日元的历史波动率是8%，英镑是11%，和其他的主要货币相比，人民币保持了基本稳定。2020年人民币弹性4.2%与2019年比提高了0.4个百分点，但刚刚也说到了，与欧元、日元、英镑这些主要货币相比，人民币还是保持了相对稳定，像巴西雷亚尔波动率是21%。无论是从人民币汇率双向波动的情况来看，还是从国际收支基本平衡的格局来看，我们可以发现一个事实：当前人民币汇率处于合理均衡区间，既不会只升不贬，也不会只贬不升，这也是主要货币的共同特征。第三，外汇交易理性有序，市场主体预期基本稳定。2020年，从境内外远期以及期权市场来看，人民币汇率预期总体稳定。远期外汇市场价格比即期贬值，基本符合利率平价。这说明市场主体对人民币汇率的预期是趋于中性，没有形成一致性的单边预期。从外汇期权市场看，衡量市场预期的风险逆转指标保持基本稳定。无论在哪个阶段，市场上都是既有买入外汇的需求，也有卖出外汇的需求，根据汇率变化，市场主体保持了“逢高结汇和逢低购汇”的理性交易模式。从上下半年的结汇率和购汇率来看，变化也是比较平稳的。结汇意愿下半年比上半年下降1个百分点，购汇意愿上升1.5个百分点。可以看到，我国外汇市场的成熟度明显提升，市场预期更加理性，外汇交易既没有单边的买入，也没有单边的卖出。银行和企业等市场主体买卖外汇主要是根据实际需要，而且外汇市场也有效满足了市场的需求。总的来看，一个更有韧性、更加成熟的外汇市场已经渐渐形成，未来外汇市场将进一步巩固和呈现总体平衡、双向波动的特征。首先是中国正在加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，会促进内需和外需、进口和出口、对外投资和吸收外资协调发展，这会有利于国际收支保持基本的平衡。其次，坚定推动金融市场高水平双向开放，提高跨境贸易投资自由化、便利化水平，为跨境资金双向自由均衡流动创造非常良好的政策环境。第三，外汇市场的基础设施建设不断完善，保持比较高弹性的人民币汇率，在未来将充分发挥调节宏观经济和国际收支“自动稳定器”的作用。从国际环境来看，今年全球经济有望稳步复苏，但不稳定不确定性的因素依然较多，疫情冲击导致的衍生风险也不容忽视，国际金融市场动荡可能还会存在，可能会加大中国外汇市场的波动。在这种情形下，外汇局将坚持底线思维，强化对跨境资金流动和外汇市场双向监测以及风险评估，改进和完善与更高水平的开放相适应的外汇管理体制和机制，切实维护国际收支平衡和外汇市场平稳运行。谢谢。2021-01-22 10:38:10凤凰卫视记者:近期人民币汇率总体升值，请问这对我国国际收支产生了什么影响？谢谢。2021-01-22 10:39:23王春英:影响，有几个判断，供大家参考，也希望大家能够客观的来看待。2020年下半年以来，人民币对美元回升，我们觉得原因是内外部环境变化的市场结果。从国内看，中国的疫情防控形势持续稳固，经济逐步向常态恢复，外贸、投资、消费指标都稳中向好，货币政策保持正常化。同时，金融部门对外开放进程不断推进，人民币资产对外资的吸引力增强，这些都对人民币汇率形成了支撑。从国际上看，发达国家的疫情还在蔓延，经济表现疲弱，美元指数快速回落，总体处于近几年来的低位，非美元货币对美元总体普遍升值，这些都是我们分析人民币回升的主要原因。我们观察的结果显示，人民币汇率阶段性升值，对国际收支的影响在正常范围内。第一，没有改变我国经常账户保持合理顺差的格局。从总体来看，2020年下半年中国出口同比增长13%，货物贸易保持了比较高的顺差。从服务贸易的角度来看，在疫情还没有完全控制的情况下，旅行支出大幅萎缩，使服务贸易逆差大幅下降，经常账户延续了小幅顺差的态势。第三季度的顺差规模922亿美元，与GDP的比达到了2.4%，预计四季度大概还维持在相近的水平。所以，近期人民币回升并没有影响到国际收支相对良好的发展势头。从微观个体来看，人民币汇率升值对企业进口、对外投资和个人用汇来说是有一定好处的。部分出口企业对人民币升值的感受可能会强一些，但是我们也发现，不同的企业之间也存在很大差异，很多企业表现出了比较强的适应能力和应对能力。具体来看，当前中国还在弥补全球的产出缺口，这不仅体现了国内复工复产带来的相对优势，同时也满足了全球抗疫的需要。有一些出口产品涉及到原材料和半成品进口，人民币汇率升值影响在企业内部可以部分对冲。有一部分外贸企业进行了套期保值，可以规避汇率风险。我们调查了解到出口企业中有一部分是以人民币或者欧元等非美货币做结算，人民币对美元升值，对这类企业的影响是有限的。综合来看，我国对外贸易和国际收支运行都表现出了比较强的韧性，经常账户合理顺差格局没有改变。第二，没有改变我国跨境资本流动有进有出、总体均衡的局面。从国际收支平衡表来看，7-11月各类外国来华投资净流入2700亿美元，国内各类对外投资3400亿美元。从主要项目来看，首先是跨境双向直接投资平稳增长，延续了小幅顺差，7-11月顺差是400亿美元。其次是双向证券投资更加活跃，7-11月双向证券投资顺差700亿美元。其中，外国来华证券投资比2019年增长了93%，主要是外资增持境内债券。我们对外证券投资也表现出了比较高的增长，增长幅度是40%，境内居民投资港股热情较高。再次是其他投资总体呈现逆差，7-11月逆差是1800多亿美元，主要是中国对外存款贷款、贸易信贷增多。总的来看，全年跨境资本流动仍然保持在合理均衡区间。我们以前也和大家交流过，国际收支主要还是受到国内经济结构和双向开放格局的影响，保持人民币汇率在合理均衡水平上基本稳定，发挥市场在汇率形成中的决定性作用，是国家一贯坚持的政策。所以，我们觉得未来汇率在调节国际收支方面的“自动稳定器”作用还会较好发挥。从国际收支决定的根本原因和汇率作用来说，我们认为国际收支总体保持平衡的基础不会轻易发生改变。谢谢。2021-01-22 10:39:45中国新闻社记者:请问您如何评价2020年外资购买境内债券的情况？其中是否存在较大的风险？谢谢。2021-01-22 11:02:13王春英:谢谢。我觉得您的观察角度还是很重要的，因为在2020年债券市场是外资流入我国一个非常重要的领域。根据外汇局的统计，2020年外资净增持境内债券规模1861亿美元，年末余额达到5122亿美元。关于风险问题，我们观察到几个方面，和大家交流一下。第一，境外央行等稳健型投资者是持有境内债券的主力。近年来，随着人民币国际化不断推进，人民币国际储备货币的属性有所提升，境外央行配置人民币债券的需求持续增大，境外央行一直以来都是增持境内债券的主力。2020年全年境外央行类的投资者净持境内债券是471亿美元，近五年平均值是411亿美元。从存量看，到去年底，境外央行类的投资者持有境内债券余额2637亿美元，占比51%。所以，稳健型的投资者占比是过半的。第二，外资投资表现出追求稳定收益的特征。境外投资者追求稳定的固定收益，以购买低风险债券为主。去年外资净增持我国国债936亿美元，年末余额是2910亿美元；净增持境内银行债783亿美元，到去年底的余额是1846亿美元，二者存量的合计占外资持有我国债券总量的93%。另外，外资在境内债券市场成交也是比较稳定的。1-11月，债券通项下每个月成交的金额大体都在4000亿人民币左右，没有跟随形势的变化有特别大的波动。此外，外资在中国债券市场的余额占比和成交量占比都是3%左右。第三，中国中长期经济发展前景良好，这是外资青睐境内债券市场的主要原因。在疫情的背景下，中国经济基本面率先实现了修复，货币政策保持了稳健，我国债券的收益率在全球主要国家中表现相对突出，人民币资产在全球范围内表现出一定的避险资产属性，这都是吸引外资进入境内债券市场的最主要因素。另外，这些年金融市场对外开放进入了快车道，债券纳入彭博巴克莱等主要国际指数，债券形式的人民币资产成为境外投资者配置的重要标的。当前属于外资增配建仓期，所以大家看到外资流入多一些，未来会进入到稳定发展期。从前面几个方面看，中国金融市场持续对外开放，债券市场仍然是相对稳定的外资投资渠道，全球投资者也需要配置人民币资产。从风险和发展角度来说，我们会继续加强监测，持续开展结构化分析，提早对跨境资金流动作出预判和政策准备。谢谢。2021-01-22 11:02:26美国国际市场新闻社记者:您能不能介绍一下近几年外汇储备的经营情况，公布数据显示，2005到2014年我们外汇储备取得了3.68%的年均收益率，能不能给一个最新的数字？还有一个问题，央行年度工作会议指出要集约高效做好外汇储备经营管理，请问我们应该如何去理解，集约高效意味着什么？谢谢。2021-01-22 11:02:56王春英:谢谢你的问题。我们的外汇储备经营情况是从2019年开始公布，你看到的应该是2005年到2014年的年均收益率数据，最新的收益我这边还不掌握信息。就外汇储备经营来说，我在开场白里也给大家交代了一些观点，中国外汇储备是全球金融市场重要的参与者和负责任的长期投资者。我们按照市场化原则在国际金融市场开展投资，在这个过程中，我们尊重国际市场规则和行业惯例来维护促进国际金融市场的稳定与发展。刚才说到了黄金储备的事情，黄金储备其实是国际储备的一个重要组成部分，各个国家都把它作为调节和优化国际储备组合的重要品种。您刚才提到集约高效做好储备经营管理，我的理解是，中国外汇储备经营管理始终坚持的理念是安全、流动、保值增值。近年以来，在坚持市场化和专业化原则基础上，我们持续优化货币结构和资产结构，对全球主要国家和地区的主要货币、主要资产进行了多元化分散投资。在这个过程中，我们始终把风险防范放在首位，妥善应对国际金融危机、欧债危机以及新冠肺炎疫情等多次冲击和挑战。我们利用不同货币和不同资产之间此消彼长的关系，有效控制整体投资风险，实现长期稳健的经营收益。通过这些工作，我们保障了外汇储备资产的安全、流动和保值增值。如果您想了解更多的外汇储备经营情况，请关注国家外汇管理局年报。谢谢。2021-01-22 11:03:28中国日报记者:在过去的2020年，虽然受到新冠肺炎疫情影响，我们看到外汇局在多个领域，包括促进贸易投资便利化、资本项目开放、外汇市场建设，以及推动重点区域改革创新发展等方面推出了多项政策措施。想请问发言人，今年外汇局的重点工作都有哪些？另外，在“十四五”期间主要的工作思路和重点任务都有哪些？谢谢。2021-01-22 11:15:01王春英:谢谢你的提问。感谢您对我们2020年工作高度凝练的总结，所有过往皆为序章，2021年外汇局将会按照党中央、国务院决策部署来持续推进贸易投资便利化改革，积极推动金融市场开放，不断完善外汇市场功能，服务实体经济发展。就您关心的改革开放，我们主要有以下几项工作：第一，继续推进资本项目双向开放。比如，开展跨国公司本外币一体化资金池试点，继续推进QDLP、QFLP试点，扩大QDLP试点范围，完善QDLP投资报告制度，健全常态化QDII额度发放，我们前期集中发放了一些QDII额度。另外，持续推进外债登记管理改革，完善境外机构在境内发行股票、债券资金管理。第二，扩大贸易外汇收支便利化试点。支持更多地区，特别是中西部地区加入试点，同时支持跨境电商、市场采购和外贸综合服务等贸易新业态发展，完善服务贸易付汇税务备案信息网上核验等。第三，支持区域开放创新和特殊区域建设。这也是持续性的工作，比如研究开展跨境贸易投资高水平对外开放试点，支持北京“两区”建设，上海国际金融中心、粤港澳大湾区和海南自由贸易港等区域的改革开放。支持自由贸易试验区外汇管理改革和创新。第四，建设开放多元、功能健全的外汇市场，支持金融机构推出更多适应外汇市场需求的外汇衍生产品。对于“十四五”期间的工作，我们规划了内容，也做了重点研究：在“十四五”期间，外汇局会立足新发展阶段，贯彻新发展理念，以深化外汇领域改革开放来激发新的发展活力。主要的工作有以下几方面：第一，以金融市场双向开放为重点，稳步推进高水平的资本项目开放。第二，深化人民币汇率形成机制改革，构建开放多元、功能健全的外汇市场体系。第三，推动外汇管理方式转变，实现高水平的贸易投资自由化、便利化。第四，完善外汇市场“宏观审慎+微观监管”两位一体管理框架，提升外汇市场风险管理和防范外部冲击的能力。第五，在“十四五”期间，我们会进一步提升外汇储备的专业化和国际化水平，保障外汇储备资产安全、流动、保值增值。这是2021年我们改革开放的主要工作和“十四五”期间我们的重点工作。谢谢。2021-01-22 11:15:17香港经济通记者:请问疫情对全球经济造成冲击，保障跨境资本平稳流动方面今年会有一些什么样的考虑？谢谢。2021-01-22 11:22:11王春英:我在前面已经简单做了一些说明，从外汇管理角度来说，我们会加强对跨境资金流动和外汇市场双向监测和风险预判，准备好各方面的风险预案，做到提早有准备。同时，以改革的方式来推进发展。就像2020年一样，尽管有新冠肺炎疫情的影响，一方面是防风险，另一方面是促改革开放。我刚刚介绍了2021年外汇领域的重点工作和“十四五”期间重点工作思路，我想应该能回应您关心的问题。谢谢。2021-01-22 11:22:30寿小丽:最后两个问题。2021-01-22 11:22:44界面新闻记者:我想请教一下，您刚刚公布的数据里，12月份的结售汇差额高达666亿美元，远远高于2020年其他月份结售汇差额，请问背后的根本原因是什么？谢谢。2021-01-22 11:22:57王春英:谢谢你的问题，我们今天刚刚公布数据您就关注到了。12月份结售汇顺差是666亿美元。其中货物贸易项下的结售汇607亿美元，占91%。看到这个数据，我们也进行了结构分析和历史对比，通常四季度都是国外需求的高峰期，外贸订单相对集中。中国对外出口保持高增长，在去年国外产能受阻的情况下，中国的出口更加突出，这点大家从海关统计上也能看出来。相关的外汇收结汇增长加快，这是比较自然的情况。同时，在临近春节的时候，很多企业需要在节前支付职工工资和奖金等，所以收结汇意愿都比较强。当然，也有一部分企业为了安排一季度的生产会保留部分外汇，比如采购一些境外原材料、零部件。此外，还有部分企业选择用人民币来结算货款。结售汇的顺差主要反映了个人和企业等银行客户本外币兑换的情况，总体是可以解释的。谢谢。2021-01-22 11:23:18中央广播电视总台国广记者:还是问一个关于人民币汇率的问题，面对人民币汇率升值，我国外贸企业怎么样去规避汇率风险，您对此有何建议？目前，您认为企业应对汇率风险的政策工具是否充足，有没有得到有效利用？谢谢。2021-01-22 11:49:08王春英:谢谢你的问题。前面说到了一些汇率的情况，人民币汇率出现比较大波动的时候，总会有一些受到不利影响的企业有抱怨。中国的外汇市场已经具备了国际成熟市场的基础产品体系，我们的调查显示，多数企业认为，中国外汇市场的衍生产品总体是够用的，对新品种的需求其实并不是很迫切，主要的问题是对衍生产品不了解和不会用。我们在调研中发现，企业是否套保关键在绩效考核，也有人说，其实关键在公司老板，看他是否有正确的汇率风险管理意识，是不是把套保盈亏作为财务人员绩效考核指标。人民币汇率以市场供求为基础，双向波动是非常自然的特征。所以，作为企业的经营者，尤其是决策者，要认清人民币汇率市场化改革的大方向，把汇率波动纳入日常财务决策中考虑。您这个问题我想从几个方面再说一说，比如从企业的角度来说，需要强化风险中性意识。前面已经介绍到了，2020年企业的套保意识已经有所上升，套保比率是17.1%，比2019年上升了2.7个百分点。我们在调研中发现确实有部分企业，从高管到操作层，对汇率风险都是高度重视的，采取了很多积极有效的措施，我们把这些跟大家分享一下，希望更多企业能够获得一些启示。比如在商业合同中增加汇率波动、重新定价的条款，比如采用多种货币结算，分散汇率波动风险。我们看到企业套保行为更加理性，比如部分外资企业对于超过100万美元的汇率风险敞口都有非常明确的管理策略。总结起来说，正确的汇率风险管理意识主要有几点，就是立足主业，理性面对汇率涨跌，审慎安排资产负债的货币结构；合理管理汇率风险，以保持财务状况的稳健和可持续为导向，而不以套保的盈亏论英雄。这是我们想对企业说的。从银行的角度来讲，继续完善对企业汇率避险需求的服务和供给。一方面，不少企业向我们反映，基层银行不能很好地指导当地企业进行避险保值操作。部分基层银行反映，因为外汇衍生产品专业性非常强，人员培养周期比较长，盈利比较低，所以部分银行不太愿意过多投入资源。我们从另一方面也了解到，有些银行分支机构花了几年时间在分行层面培养了6-7个人的团队，去为当地几百家企业提供“管家式”贴身服务。所以总的来看，我们觉得对银行来说，不仅在总行层面要做好产品设计、风险控制，也要考虑在基层为企业量身定做有效的汇率风险管理策略，打通汇率风险管理服务供给的“最后一公里”。外汇局也会继续创造条件支持企业管理汇率风险。这些年外汇局在丰富外汇市场的交易品种、扩大参与主体、优化基础设施方面开展了一些工作。从去年整个外汇市场交易规模来看，交易量是30万亿美元，这个量比2005年汇改时已经增长了22倍。在30万亿美元的交易量中，60%是外汇衍生品交易。参与外汇衍生品交易的银行日益增多，我们已经批准了518家银行对客户提供即期人民币外币兑换服务，105家银行提供外汇衍生品交易服务，种类包括大中小型和中外资银行，服务范围覆盖了几乎全国所有地区，基本是全覆盖，不存在空白。下一步，外汇局会配合人民银行，保持人民币汇率在合理均衡水平基本稳定的基础上，继续推进外汇市场深化发展和对外开放，提升外汇市场的广度和深度，支持企业管理好汇率风险。同时，我们也会不断提高透明度，加强法规、数据的解读，帮助大家理解外汇政策，正确判断形势，做好风险管理。谢谢。寿小丽:谢谢王春英副局长，谢谢各位记者朋友们，今天的新闻发布会就到这里，大家再见。2021-01-22 11:50:12   （原文载于中国网） </p>",
  "source_file": "“2020年外汇收支数据情况”新闻发布会文字实录.docx"
}