{
  "id": 736,
  "content": "<h1>“2020年前三季度外汇收支数据情况”新闻发布会文字实录</h1><p>2020-10-23</p><p>国务院新闻办公室于2020年10月23日（星期五）上午10时举行新闻发布会，请国家外汇管理局副局长、新闻发言人王春英介绍2020年前三季度外汇收支数据，并答记者问。国务院新闻办新闻局 寿小丽: 女士们、先生们，大家上午好！欢迎出席国务院新闻办新闻发布会。今天我们非常高兴邀请到国家外汇管理局副局长、新闻发言人王春英女士，请她为大家介绍2020年前三季度外汇收支数据有关情况，并回答大家感兴趣的问题。 首先，请王春英女士作介绍。2020-10-23 10:00:30王春英: 大家上午好！欢迎参加今天的新闻发布会。下面，我首先通报2020年前三季度我国外汇收支情况，然后回答大家关心的问题。 2020年以来，在新冠肺炎疫情全球蔓延的冲击下，世界经济深度衰退，国际金融市场动荡加剧。我国统筹推进疫情防控和经济社会发展，国内经济稳定恢复，复苏势头全球领先，有力促进了我国国际收支平衡和外汇市场稳定。总的来看，前三季度我国跨境资金流动保持平稳运行，外汇市场供求延续基本平衡态势。 从银行结售汇数据看，2020年前三季度，按美元计价，银行结汇14663亿美元，售汇13901亿美元，结售汇顺差762亿美元；按人民币计价，银行结汇10.25万亿元，售汇9.71万亿元，结售汇顺差5357亿元。从银行代客涉外收付款数据看，按美元计价，银行代客涉外收入31055亿美元，对外付款30681亿美元，涉外收付款顺差374亿美元；按人民币计价，银行代客涉外收入21.70万亿元，对外付款21.44万亿元，涉外收付款顺差2600亿元。 2020年前三季度，我国外汇收支状况主要呈现以下特点： 第一，银行结售汇总体呈现顺差，外汇市场供求保持基本平衡。2020年前三季度，银行结售汇顺差762亿美元。其中，上半年结售汇顺差786亿美元，三季度小幅逆差24亿美元。综合考虑境外机构在银行间外汇市场净买汇，银行外汇头寸增加等其他供求因素，前三季度我国外汇市场供求保持基本平衡。 第二，跨境资金总体呈现净流入，二季度以来持续表现为顺差格局。前三季度，银行代客涉外收支顺差374亿美元，其中，一季度逆差260亿美元，体现了国际金融市场动荡的影响；4月以来恢复平稳，二、三季度分别为顺差372亿美元和顺差262亿美元。 第三，售汇率有所下降，企业境内和跨境的外汇融资意愿总体稳中有升。前三季度，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为64%，同比下降2.8个百分点。截至2020年9月末，我国银行的境内外汇贷款余额较2019年末上升475亿美元，说明企业的相关外汇融资需求总体增加；9月末，进口海外代付、远期信用证等跨境贸易外币融资余额与2019年末基本持平，而同期进口回落3%，表明企业跨境外汇融资意愿保持相对稳定。 第四，结汇率总体稳定，市场主体持汇意愿理性。前三季度，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为65%，较上年同期基本持平。截至2020年9月末，企业、个人等主体境内外汇存款余额较上年末增加354亿美元，主要是三季度增长，在人民币有所升值情况下，体现了市场逆周期调节的良性结果。 第五，外汇储备规模稳中有升。截至2020年9月末，外汇储备余额31426亿美元，比2019年末上升346亿美元。总的来看，前三季度境内外汇市场供求保持基本平衡，外汇储备余额变动主要受汇率折算和资产价格变化等因素影响。 以上就是我要通报的2020年前三季度外汇收支主要统计数据。2020-10-23 10:06:35寿小丽: 谢谢王春英副局长。下面开始提问，提问前请通报所在的新闻机构。2020-10-23 10:11:49中央广播电视总台央视记者: 能否评价下前三季度我国的外汇收支形势？对未来的趋势作个预测。谢谢。2020-10-23 10:30:26王春英: 今年以来，新冠肺炎疫情严重影响全球经济金融的稳定。中国外汇收支面临的外部环境复杂严峻。但在国内基本面的支撑下，中国国际收支运行的平衡性好于预期，人民币汇率的稳健性好于预期，外汇市场交易的理性程度好于预期，跨境双向的投资活跃度好于预期。从下半年来看，外汇市场稳定发展的态势更加稳固，主要指标的运行情况呈现了稳中向好态势。具体来讲： 第一，国际收支保持基本平衡，外汇储备总体稳定。上半年，我国经常账户保持了765亿美元的顺差，占GDP的比为1.2%，继续保持在合理平衡区间。从三季度公布的数据看，货物贸易进出口规模创新高。同时受疫情影响，跨境服务贸易支出仍旧是下降，服务贸易逆差规模仍旧在收窄。在这两个因素的影响下，我们认为三季度中国国际收支的经常账户仍然能够保持在基本平衡的状态。所以在国际收支总体平衡的情况下，9月底，中国外汇储备稳定在3.1万亿美元之上。 第二，人民币汇率弹性增强，在全球主要货币中表现稳健。今年以来，人民币汇率有升有贬，形成双向波动格局，保持了比较高的弹性。境内期权市场一年期的隐含波动率为5%，最高价和最低价的波动幅度为7.5%，全球来看是属于合理适度范围。其他主要货币，欧元、日元、英镑都在7%—9%的波动水平，人民币的波动率在过去长期都低于2%，现在是5%，反映出弹性增强。前三季度，人民币对美元的即期汇率小幅增长2.3%。下半年受国内经济的率先恢复、美元指数回落等内外部因素影响，境内交易价回到6.6-6.7的水平。横向看，前三季度美元指数下跌2.5%，欧元对美元升值4.5%，日元对美元升值2.8%，英镑贬值3.3%，新兴市场货币指数下跌12.2%。这样来看，人民币明显强于其他新兴市场货币，与主要发达国家货币相比表现居中。未来，国内经济基本面相对优势会继续发挥稳定外汇市场的基础性作用，但是考虑到外部因素的不确定性和不稳定性，人民币汇率仍然会围绕合理均衡水平上下波动。 第三，市场行为更加理性，外汇供求持续呈现基本平衡。今年结售汇交易有这样一个特点，客户“逢高结汇、逢低购汇”，这是市场更加理性的表现，控制风险的意识也在不断增强。再从能够反映汇率预期的外汇市场远期、期权相关指标看，汇率预期保持总体稳定，没有形成非常明显的单边预期。这既有利于人民币汇率在合理均衡水平上基本稳定，也有助于外汇市场供求自主平衡。 第四，跨境双向投资依然活跃，跨境资金流动平稳有序。从外资流入国内看，商务部公布今年1-9月外国来华直接投资规模1033亿美元，增长2.5%，三季度增长18%；外汇局统计，今年1-9月，境外投资者增持境内的债券和股票达到1321亿美元，增长47%。再看跨境资金流出，今年前三季度对外直接投资789亿美元，同比略降2.6%；境内主体通过“港股通”购买港股4244亿元人民币。2020-10-23 10:30:41王春英: 展望未来，在国内经济、政策、市场等因素的支撑下，中国外汇市场有条件延续平稳发展态势。首先，国内疫情防控和经济恢复在全球是有领先优势的，生产、服务、消费提供了非常强有力的支持。这些都会继续发挥增强信心和稳定预期的作用。其次，我国坚持推动金融改革开放，而且是双向开放，促进贸易投资便利化的措施不断推进、持续发力，为跨境资金的双向流动和均衡流动创造良好政策环境。同时，我国正加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，将推动高水平对外开放，进一步提升跨境双向投资的质量。第三，从市场情况看，人民币汇率保持了较高弹性。汇率调节宏观经济和国际收支的自动稳定器作用进一步发挥。同时，外汇市场“宏观审慎和微观监管”两位一体的管理框架在不断完善，能够比较好的吸收外部冲击影响。 当然，新冠肺炎疫情对世界的影响还在持续，外部不稳定、不确定因素目前还是存在。所以我们会坚持底线思维，强化对跨境资金双向流动的监测和评估，提高风险意识。既坚持外汇领域的改革开放，又提升风险防控能力，切实维护好国际收支平衡和国家经济金融的安全。这是对你问题的回应。谢谢。2020-10-23 10:39:42海报新闻记者: 近期人民币升值较快的原因是什么？未来是否会加速升值？谢谢。2020-10-23 10:42:25王春英: 您这个问题，前段时间人民银行也有回应。近期人民币升值，主要是受到经济基本面的支撑。中国率先控制了疫情，经济社会恢复发展，国际货币基金组织预测今年中国将是唯一实现经济正增长的主要经济体。出口形势良好，境外长期资金有序增持人民币资产，人民币汇率在市场供求推动下有所升值。这是有管理的浮动汇率制度下，市场供求对汇率形成发挥决定作用的应有之意。总体来看，人民币升值的幅度还是相对温和的。今年以来，人民币对美元升值4.5%，美元指数下跌4.3%，欧元对美元升值5.9%，日元对美元升值4.1%。比较来看，人民币与主要货币表现是基本一致的。 在内外部因素共同作用下，未来人民币汇率有望在合理均衡水平上继续保持双向波动和基本稳定。我们看到，聪明的市场总是能看到硬币的正反两面，既充分认可国内经济基本面对人民币汇率的支撑，同时也高度关注各种外部不稳定、不确定性因素可能使人民币保持有涨有跌、双向波动。目前，市场机构讨论比较多的因素包括： 第一，从长期看尽管美元走弱，但当前全球经济复苏前景并不明朗，短期美元走势具有不确定性。第二，市场机构也观察到，未来全球疫情改善之后，既有利于提升中国的外需，也有利于扩大进口。同时，各国放松出入境限制也会促进中国居民跨境旅行和留学需求的恢复。所以，中国的经常账户不容易大幅度顺差。第三，考虑正反两方面，当前国际保护主义、单边主义、地缘政治冲突频繁，会加大国际金融市场的不确定性。事实上我们仔细观察发现，一些指标也反映了市场观点。比如，从能够反映汇率预期的境内风险逆转指标（看涨美元/看跌人民币期权和看跌美元/看涨人民币期权的波动率之差）看，10月以来平均值0.97%，维持了正值，远低于2016年初的3.03%，在2018年5月，人民币处于升值时期，这个值是0.03%。目前的0.97%处于近几年的中间水平，也显示目前市场对中长期人民币汇率预期是趋于中性的。 对于汇率变化我主要给大家分享这些。外汇局会进一步配合人民银行持续深化人民币汇率市场化改革，维护人民币汇率在合理均衡水平上基本稳定。我们能够做的更多是，坚持推动金融市场的双向开放，提高跨境贸易和投资便利化水平，在不断扩大境内市场对外资吸引力的同时，我们也为境内投资者提供更多配置境外金融资产的机会和条件，促进形成“双循环”的新发展格局，服务经济发展。 借这个机会我想再说一句，在人民币汇率双向波动弹性增强的背景下，希望通过媒体朋友继续传递，企业应该积极预防汇率风险，树立风险中性理念。今年以来，境内期权市场1年期隐含波动率平均水平在5%，最高价和最低价之间的波幅是7.5%，人民币汇率弹性是比较强的。面对汇率波动，企业应该加强风险防范意识。第一，需要改变人民币不是升就是贬的单边直线性思维，树立人民币汇率双向波动意识。第二，要合理审慎交易，做好风险评估，对汇率敞口进行适度套保。第三，要尽可能控制货币错配，合理安排资产负债币种结构。第四，不要把汇率避险工具当做投机套利工具，承担不必要风险。这是针对你提的汇率问题的回应，我们想借助媒体朋友向广大企业传递，在人民币双向波动弹性增强的背景下，要积极防范汇率风险，树立风险中性理念。2020-10-23 10:45:17CNBC记者: 最近有一些经济学家留意到，有一些银行和其他机构的外汇储备有一些增长，想了解背后有什么原因？外汇局有什么相关规则，他们应该留意一下？谢谢。2020-10-23 11:08:25王春英: 你提到了一些机构储备积累的问题，我判断你指的可能是银行结售汇头寸。我们过去发布会中也跟到场媒体记者谈到影响外汇供求的主要因素，就包括银行结售汇头寸。银行结售汇头寸主要受两方面影响，一是客户结售汇交易的平盘，二是银行自主增持、减持头寸。此外，境外机构也可以在境内银行间市场买汇和卖汇，因为境外主体开展跨境投融资活动需要做一部分货币兑换，所以境内外汇市场上有这些境外交易主体，他们要么是外汇的供给方、要么是需求方。 谈到银行应对头寸增持的汇率风险，银行外汇头寸中也有客户远期结售汇和期权平盘所被动持有的，这部分头寸银行不承担汇率风险。第二，银行主动持有的头寸，这部分规模较小，银行是专业机构，管理风险的能力非常强，在应对汇率风险方面也具有充足的经验。 我主要回答这些。如果你还有其他问题，发布会后可以跟今天到场的新闻宣传工作人员联系，或者通过文字等其他方式给你进一步解答。2020-10-23 11:08:42中央广播电视总台CGTN记者: 中国的经常账户是顺差，有证券投资流入，这时候外汇储备没有增加。有观点认为，这说明有一些项目有大规模流出。你怎么看待这个情况？2020-10-23 11:11:27王春英: 这是一个可以理解的观察。过去很长一段时间，中国国际收支呈现双顺差，外汇储备比较快地增长，经常账户顺差、非储备性质的金融账户顺差，所以外汇储备增长。也出现过经常账户是顺差、非储备性质的金融账户是逆差、外汇储备下降的情况。所以，大家对于逆差的项目都是十分警惕的。近几年中国国际收支出现了新的平衡模式，外汇储备保持基本稳定，不再随着国际收支主要项目的变化而变化。这就需要对国际收支的新平衡模式有全新认知。我和我同事们也梳理了这个问题，给观察到这个问题的朋友们作一个解释。 首先，近年来中国国际收支形成了自主平衡的总体格局，储备资产保持基本稳定。在这个背景下，经常账户和非储备性质的金融账户表现为镜像关系，经常账户呈现顺差，非储备性质的金融账户就呈现逆差；反之，经常账户逆差，非储备性质的金融账户就呈现顺差，国际收支总体平衡。市场各类主体的国际收支交易有进有出、有来有往，实现了自主平衡，不需要储备资产进行大规模的吸收或投放，也就不会形成储备资产大幅度变化。 第二，在国际收支自主平衡的格局下，有顺差项目就有逆差项目，但并不是所有逆差项目必然意味着风险。今年上半年，经常账户总体顺差，非储备性质的金融账户表现为逆差。我们逐项分析这个逆差，并没有出现对外债务的去杠杆，外国来华直接投资、证券投资和其他投资等全部的对外负债项目都是净流入。逆差主要是中国对外的各类投资增长，说明市场主体在境外的资产增多了。资产主要是指，一是境内居民对外证券投资增加，这体现了多元化资产配置的需要，主要投资的是港股，前面和大家也分析了港股购买的数据。二是对外直接投资总体是理性有序增加，没有出现2016年增加40%多的情况。三是银行的对外存贷款增多，主要是境内外汇流动性是充足的，不管是经常账户还是直接投资带来的外汇流动性，由银行通过对外存款、贷款进行投放出去。仔细分析，我们可以说虽然有一些项目是逆差，但并不意味着是风险。 最后想跟大家说，目前国际收支平衡的内在结构，对中国来说我们觉得是比较合理的，也是比较合意的。怎么解释呢？近年来中国的国际收支进入自主平衡时期后，经常账户总体基本平衡、略有盈余。这就决定了中国国际收支总体结构是稳健的。在这样的情况下，跨境资金流动也表现相对均衡。金融市场开放一方面吸收境外的资本流入，另一方面境内主体持有的境外资产或者外汇资产同步增多。未来看，中国经济处于结构调整、优化和制造业产业升级推进中，这会对经常账户保持基本平衡发挥很好的支持作用。国际收支有基础、有条件维持合理的、合意的局面。我们想跟大家交流的主要也是这个。谢谢。2020-10-23 11:12:12香港经济导报记者: 党中央、国务院高度重视首都发展建设，作出深化北京新一轮服务业扩大开放综合试点、建设国家服务业扩大开放综合示范区和北京自贸试验区的重大决策部署。请问，外汇在支持北京建设服务业扩大开放综合示范区以及北京自贸区在跨境贸易、直接投资等方面有哪些考虑和举措？谢谢。2020-10-23 11:17:37王春英: 你的问题具体到北京地区，我也整理了一些信息，跟你分享一下。关于自贸试验区的外汇管理政策，不仅仅是北京。外汇局始终认真贯彻党中央、国务院有关自贸区发展的要求，我们把握好自贸区建设的方向，推出了一系列的政策，包括：第一，在自贸区银行可以按照展业三原则办理经常项目购付汇、收结汇的手续。第二，自贸区货物贸易外汇管理分类等级是A类企业的，就不必开立出口收入待核查账户，货物贸易外汇收入可以直接进入经常项目外汇账户。第三，放宽了货物贸易电子单证审核条件，注册且经营场所都在自贸区的企业可以选择区内银行，为其办理货物贸易外汇收支时审核电子单证。2019年以来，外汇局出台了多项措施，优化业务办理或者简化流程，提高跨境贸易资金结算的效率。 关于服务贸易创新发展试点地区的外汇管理政策。我们坚持真实性、便利化、防风险的管理原则，坚持小额便利、大额规范的理念，切实便利服务贸易创新发展地区的外汇业务办理。在通常情况下，各地区的服务贸易外汇收支都可以直接在银行办理，外汇管理领域不存在政策障碍。 就你提到的关于北京自贸区的创新措施，首先，跨境贸易方面，支持北京自贸区跨境贸易外汇收支便利化。支持符合条件的外贸综合服务企业为跨境电商提供货物贸易外汇综合服务。研究探索了实物资产跨境转让的场内外汇结算模式，提升外汇资金结算效率。此外，为人才从业提供支持，包括便利在京中资机构海外员工薪酬结汇，便利境外高端人才办理个人赡家款、随行子女就读等购汇和结汇。其次，直接投资方面，推进境内机构境外投资便利化。我们正在研究有关合格境外有限合伙人制度（QFLP）试点改革方案，进一步拓展投资范围，简化登记手续，便利资金汇兑，探索私募股权投资基金跨境投融资管理模式，继续支持北京吸引更多全球一流投资机构落户。第三，在外债方面，持续推进外债便利化措施落地。进一步升级中关村国家自主创新示范区的外债便利化试点政策，助力北京科创中心的建设。发布了相关实施细则，区内符合条件的高新技术企业可以享受500万美元外债便利化额度。在此基础上，特别扩大海淀园区内非金融企业外债便利化额度，由500万美元升到1000万美元，目前有19家高新技术企业享受到政策红利。创新企业外债管理方式。合并了交易环节，试点一次性的外债登记，取消试点企业逐笔登记的管理要求。在北京开展不良资产跨境转让业务试点，允许北京金融资产交易所开展银行不良资产跨境转让业务，进一步盘活银行不良资产，更好地支持实体经济发展。谢谢。2020-10-23 11:37:06国际市场新闻社记者: 有报道称，最近外汇局计划分批新增QDII额度。政策的考虑是什么？是否会进一步放宽境内机构和个人海外投资限制？谢谢。2020-10-23 11:53:44王春英: 关于QDII额度发放问题，近期有一些报道。我们是为了进一步推动构建金融双向开放新格局，满足境内市场配置境外资产或者对外投资的合理需求，所以近期我们启动了新一轮QDII额度的发放，这也是外汇局考虑深化跨境证券投资改革开放的积极举措。从这一点上也可以看出，我们对于实现经济平稳增长以及妥善应对外部冲击或者外部环境的变化，有坚定的决心和信心。 关于QDII额度发放，我们也会定期在网上发布最新的额度发放情况，媒体应该也会知道，在外汇局网站上可以查找哪类机构又增加了QDII额度。 对于你提的第二个问题，我们也在探索更多形式的跨境双向投资开放性和便利性政策，所以你关心的问题在我们的考虑之中。谢谢。2020-10-23 12:05:31中国新闻社记者: 近期外汇局出台了多项资本市场开放举措，主要考虑是什么？下一步有什么新举措，同时如何兼顾促改革与防风险的关系？谢谢。2020-10-23 12:05:54王春英: 今年以来，外汇局认真贯彻落实中央关于“六稳”“六保”的工作部署，按照构建国内国际“双循环”新发展格局要求，会同有关部门积极推动资本市场双向开放。你问到有哪些举措，我想主要跟你分享如下内容： 第一，在便利境外投资者参与国内资本市场方面，我们持续推进了股票、债券以及外汇市场的对外开放，完善市场化交投机制。比如在5月份我们取消了合格境外机构投资者（QFII/RQFII）投资额度审批，而且放宽了托管数量限制，同时也优化便利相关资金的汇出手续。9月份与人民银行和证监会联合发文，统一QFII和RQFII的资格要求，降低准入门槛和扩大投资范围，进一步便利境外的投资者在境内证券投资运作。近期，我们会同人民银行和证监会统一银行间债券市场和交易所债券市场开放政策，简化准入管理，引入多级托管，优化资金汇出，建立和完善境外机构外汇风险管理机制，放宽并优化第三方汇兑交易，营造更加友好便利的环境。这是吸引境外投资者的举措。 第二，刚才讲我们有双向开放，在便利境内投资者方面，为更好地满足境内投资者全球资产配置需求，近期启动了新一轮的QDII额度发放，发了30多亿美元，涉及18家机构，既包括基金公司，也包括证券公司、信托公司、理财子公司等等，这也是双向开放的一个新举措。 关于下一步的考虑，我们坚持一个指导思想和原则，继续围绕深化改革、扩大开放、服务实体来稳步推进资本市场开放。比如，进一步推进债券市场开放，继续分批次发放QDII额度，探索私募股权投资基金跨境投资管理改革，稳步扩大资本市场互联互通等。我们也将会同有关部门共同研究推进资本市场开放政策和渠道整合，把现行管道式的、分市场的、区域性的开放模式逐步转向统一的制度规则性开放，提高跨境投融资交易的便利。我们在推进改革开放的时候，还会综合考虑经济发展阶段、金融市场状况、金融稳定性因素，合理把握改革开放的方向、节奏、重点，使金融监管能力和金融开放程度相匹配，考虑在开放过程中设计风险防范和监督监管机制，希望我们的改革开放平稳有序进行。我们在做的时候是有这些考虑的。谢谢。2020-10-23 12:06:35寿小丽: 请继续提问，最后两个问题。2020-10-23 12:07:09总台央广记者: 2020年6月末，我国全口径外债余额超过2万亿美元，如何看待我国外债的增长和趋势？谢谢。2020-10-23 12:23:48王春英: 外债一直是媒体、学术界、公众在外汇管理方面比较关心的问题。我们会持续紧密跟踪监测外债的结构和规模的变化，及时进行风险评估和判断。总的看，近年来中国外债增长保持平稳，结构合理优化，稳定性逐步增强，偿付风险总体比较低，这反映了中国经济发展的客观需要，也体现了融资渠道的多元化和外债便利化政策的效果，还有国际投资者对中国市场的认可。 今年以来，中国外债增长延续了这一发展态势，从增速看，今年上半年外债规模增速3.7%，2018年4月以来季度增速在2%左右，所以上半年3.7%的增速是保持稳定的。从外债与经济规模匹配度看，2017年以来，外债余额与GDP的比例在14%到15%区间，与经济总量增长是相符的。从结构上看，近年来外债增长主要是我国债券市场对外开放，以境外央行为主的境外投资者增持境内国债。从这个角度说，这些债务是人民币债，且相关投资稳定性比较强。 未来，在政策面和市场因素作用下，外债还会延续平稳发展的态势。首先，政策面看，开放政策和便利化措施效果继续显现，有利于外债平稳增长。一方面，随着资本市场不断开放，国际投资者对中国债券市场认可度进一步提升。我们观察到，今年9月中国国债被明确纳入富时罗素世界国债指数，中国的货币政策保持正常化，境内外利差维持比较高的水平，境外投资者会稳步增持境内债券。另一方面，人民银行、外汇局不断推动外汇融资便利化改革，扩大主体融资空间，支持企业很好地利用国内国际两个市场高效进行融资。其次，从市场看，虽然外部流动性比较充裕，但是在人民币汇率双向波动的背景下，企业借债还是非常理性的。所以外债总体会保持理性、平稳和有序。 我想借这个机会和大家介绍一下，关于外债问题，在谈到外债安全性和偿付能力的时候，有人把外债和外汇储备规模进行比较。实际上，国内各类主体借用外债，并不必然由外汇储备偿还。外债安全性是可以用很多国际通用指标来衡量的。 我国既有外部债务，也有相当规模的外部资产。在对外债务增加的同时，对外资产也在增加，而且近年来积累的对外资产是更多的，即我国呈现对外净资产。截至今年6月底，我国对外资产7.9万亿美元，对外负债5.7万亿美元，净资产2.2万亿美元。从主体看，在全口径外债中，银行和企业等民间部门外债1.8万亿美元，与此对应的是对外资产2.4万亿美元，所以民间部门的资产是大于负债的。同时从资产负债结构看，7.9万亿美元对外资产中有3.1万亿美元储备资产，5.7万亿美元对外负债中有接近3万亿美元是外商直接投资，是比较稳定的负债。 有些人可能说，一个企业有负债但没有资产，这是可能的。在市场化调节机制的作用下，市场主体的对外资产和负债是可以得到有效调剂或者匹配的。比如，有的企业需要偿还外债，一方面可以用自有外汇，如果自有外汇不充足，可以在市场机制调节下，使用其他机构的外汇结余。所以，通过合理的价格，企业可以在市场上买到外汇，实现民间部门资产和负债有效调剂和匹配。 观察外债的安全性指标，一是外债负债率，国际安全线是低于20%，我们国家的比率在去年底是14%。二是外债债务率，国际安全线是低于100%，我国的数据是78%。三是偿债率，国际安全线是低于20%，我国是7%。四是短期外债比外汇储备，国际安全线要求低于100%，我国是39%。这是一个纯流动性指标，说明我国外汇储备在必要时可以提供充足流动性，但不意味着各类主体偿付外债必将用到外汇储备。像前面跟大家介绍的，民间部门拥有大量外汇资产，在市场化调节机制下，市场主体间外汇供求可以得到有效调剂，而且在21324亿美元的外债中约三分之一是人民币外债，这一点也是需要考虑的。当然我们会继续密切监测相关变化，积极防范跨境资金流动风险。谢谢。2020-10-23 12:24:08经济日报记者: 刚才提到了金融开放，我比较关心的是在当前我国金融开放步伐加快以及全球低利率环境下，我国是否会面临大幅度流入？外汇局如何保障跨境资本的平稳流动？谢谢。2020-10-23 12:30:23王春英: 这个问题社会广泛关注。当前主要发达经济体实行非常宽松的货币政策，这和2008年国际金融危机后的外部环境是有些类似的，但是影响中国跨境资本流动的内部环境已经发生了比较大的变化。总的来看，我们内在条件有利于中国跨境资金均衡流动。 首先，中国国际收支尤其是经常账户已经从高顺差趋向基本平衡。在历史上，中国的经常账户顺差曾经在高位，与GDP的比值在2007年达到峰值，随后总体回落到2011年以后的2%左右，今年上半年继续保持在合理均衡区间。经常账户演变是国内经济转型升级和经济结构优化的结果，这体现了我国经济以国内大循环为主的转变。近年来，基本平衡的国际收支格局已经形成，这种受结构性因素影响形成的格局不会轻易发生改变。国际收支经常账户从高顺差转向基本平衡，这是受内部条件或者内部环境影响的一个明显变化。 其次，还有一个内部变化，就是金融市场双向开放。双向开放有助于拓宽跨境资本均衡流动渠道。我们在便利、吸引境外资金投资中国境内市场的同时，也在不断开放、便利境内投资者参与境外投资和参与全球资产配置。所以这两方面的开放，有利于拓宽跨境资本均衡流动的渠道。比如，证券投资项下，近年来境外投资者净增持境内证券稳中有增，2018、2019年和2020年前三季度规模保持在1200亿-1300多亿美元左右的水平。我们对外证券投资，2014年11月以来到今年9月末，港股通“南下”资金累计流出1.3万亿元人民币。所以，我们的开放是双向的，资金流动也是双向的，金融市场的双向开放有助于拓宽跨境资本均衡流动渠道。 最后，市场调节机制更加成熟理性。近年来人民币汇率形成机制不断完善，汇率双向波动弹性增加，市场主体汇率预期更加理性，而且适度分化，没有出现非常一致性的单边升贬值预期，短期套利资金大幅减少。在这样的背景下，市场交易以实需、套保规避风险和资产保值增值为主。这种理性交易有利于维护跨境资金在平稳、合理、均衡范围内流动。汇率能发挥调节宏观经济和国际收支自动稳定器的作用，即使出现部分时期、部分渠道跨境资本流入增多，也不会改变国际收支中长期总体平衡的格局。 以上是对你关心问题的回复。2020-10-23 12:31:48寿小丽: 谢谢王春英副局长，谢谢各位记者朋友。今天的发布会就到这里。2020-10-23 12:34:47 （原文载于中国网） </p>",
  "source_file": "“2020年前三季度外汇收支数据情况”新闻发布会文字实录.docx"
}