{
  "id": 769,
  "content": "<h1>中国人民银行有关负责人就资管新规过渡期调整答记者问</h1><p>2020-07-31</p><p>为深入贯彻党中央、国务院关于统筹推进新冠肺炎疫情防控和经济社会发展工作的决策部署，经国务院同意，人民银行会同发展改革委、财政部、银保监会、证监会、外汇局等部门，充分考虑今年以来疫情影响的实际情况，在坚持资管新规政策框架和监管要求的前提下，审慎研究决定，延长《关于规范金融机构资产管理业务的指导意见》（银发〔2018〕106号，以下简称资管新规）过渡期至2021年底，同时建立健全激励约束机制，完善配套政策安排，平稳有序推进资管行业规范发展。对此，人民银行有关负责人就各方关注的问题回答了记者提问。一、为什么延长资管新规过渡期？今年以来，新冠肺炎疫情对全球经济造成严重冲击，部分企业生产经营困难增多，适当延长资管新规过渡期，是从疫情常态化防控出发，做好“六稳”和“六保”工作的具体举措。一是推动资管存量业务整改平稳进行。新冠肺炎疫情从资金端和资产端，对资管业务产生了双向冲击，尤其是在资产端，部分行业、企业经营困难加大，一些投资项目原有还款安排面临调整。适当延长过渡期，能够缓解疫情对资管业务的冲击，有利于缓解金融机构整改压力。二是为金融机构培育规范的资管产品提供宽松环境。过渡期适当延长，能够为资管机构进一步提升新产品投研和创新能力，加强投资者教育和长期资金培育，提供更好的环境和条件，有利于支持资管产品加大对各类合规资产的配置力度。二、过渡期延长1年的主要考虑是什么？一是统筹稳增长与防风险的平衡。延长过渡期1年，更多期限较长的存量资产可自然到期，有助于避免存量资产集中处置对金融机构带来的压力。二是过渡期也不宜延长过多。过渡期安排的初衷是确保资管业务顺利转型，实现老产品向新产品的平稳过渡。将过渡期延长1年，可以鼓励金融机构“跳起来摘桃子”，在对冲疫情影响的同时，推动金融机构早整改、早转型。三是最大化政策效用。过渡期延长1年，能够较好统筹存量业务整改和创新业务发展的关系，通过资管业务的转型升级，带动存量资产的规范整改。三、过渡期延长1年，有哪些主要政策安排？为稳妥推进资管业务整改规范工作，人民银行、银保监会、证监会、外汇局等会同相关部门，研究提出了“过渡期适当延长+个案处理”的政策安排。主要包括：一是延长资管新规过渡期至2021年底，在锁定2019年底存量资产的基础上，由金融机构自主调整整改计划。二是对于2021年底前仍难以完全整改到位的个别金融机构，金融机构说明原因并经金融管理部门同意后，进行个案处理，列明处置明细方案，逐月监测实施，并实施差异化监管措施。三是健全存量资产处置的配套支持措施。鼓励采取新产品承接、市场化转让、合同变更、回表等多种方式有序处置存量资产。允许类信贷资产在符合信贷条件的情况下回表，并适当提高监管容忍度。已违约的类信贷资产回表后，可通过核销、批量转让等方式进行处置。鼓励通过市场化转让等多种方式处置股权类资产。稳妥处置银行理财投资的存量股票资产，避免以单纯卖出的方式进行整改。优化银行资本补充工具发行环境，进一步增强金融机构资本实力。推进金融市场发展，提升新产品接续能力，引导资管行业为资本市场提供长期稳定资金支持。四、如何确保整改工作在过渡期内平稳有序推进实施？一是压实金融机构主体责任。金融机构锁定待整改存量资产，自主调整整改计划，编制整改资产台账，实行清单制管理，过渡期内按季监测实施。二是建立健全激励约束机制。对于2020年底前完成整改任务，或整改虽延至2021年底，但进度快于计划，能提前完成整改任务的金融机构，在监管评级、宏观审慎评估、资本补充工具发行和开展创新业务等方面给予适当激励。对于未按计划如期在2021年底前完成整改任务的金融机构，除在监管评级、宏观审慎评估、开展创新业务等方面采取惩罚措施外，视情采取监管谈话、监管通报、下发监管函、暂停开展业务、提高存款保险费率等措施。对于个别机构弄虚作假或选择性落实相关要求等行为，监管部门将采取监管处罚措施。三是强化监管协调，推动政策实施。人民银行将会同相关部门建立资管业务整改工作联络协调机制，加强政策统筹协调，为整改工作创造良好的政策环境。五、延长过渡期是否意味着资管业务改革方向出现变化？此次过渡期延长的政策安排，综合考虑了疫情冲击、宏观环境、市场影响、实体经济融资等因素，是本着实事求是的原则作出的决定，坚持了资管新规治理金融乱象、规范健康发展的初心和底线，不涉及资管业务监管标准的变动和调整，并不意味着资管业务改革方向出现变化。这种安排，一方面，有利于巩固前期化解风险的成果，推进资管业务持续转型升级。另一方面，有助于缓解新冠肺炎疫情的冲击，稳定对实体经济的融资供给，提高金融对实体经济的支持力度。下一步，金融管理部门将认真督促金融机构做好过渡期规范整改工作，推动资管业务持续健康发展。</p>",
  "source_file": "中国人民银行有关负责人就资管新规过渡期调整答记者问.docx"
}