{
  "id": 774,
  "content": "<h1>“2020年上半年外汇收支数据情况”新闻发布会文字实录</h1><p>2020-07-17</p><p>国务院新闻办公室于2020年7月17日（星期五）上午10时举行新闻发布会，请国家外汇管理局副局长、新闻发言人王春英介绍2020年上半年外汇收支数据，并答记者问。国务院新闻办新闻局 寿小丽:女士们、先生们，大家上午好！欢迎出席国务院新闻办新闻发布会。今天，我们请来了国家外汇管理局副局长、新闻发言人王春英女士，请她为大家介绍2020年上半年外汇收支数据，并回答大家感兴趣的问题。下面，先请王春英女士作介绍。2020-07-17 10:00:02王春英:大家上午好，欢迎参加今天的新闻发布会。下面，我首先通报今年上半年我国外汇收支情况，然后我们再交流一些重点问题。2020年上半年，突如其来的新冠肺炎疫情对全球经济造成严重冲击，国际金融市场波动剧烈。当前，全球疫情和世界经济形势依然严峻复杂，不确定性因素较多；国内统筹疫情防控和复工复产取得重大阶段性成果，二季度以来国民经济逐步恢复，各类经济指标出现边际改善，人民币汇率弹性增强并保持基本稳定。总的看，上半年我国跨境资金流动总体稳定，外汇市场供求基本平衡，应对外部冲击的能力明显增强。从银行结售汇数据看，2020年上半年，按美元计价，银行结汇9535亿美元，售汇8749亿美元，结售汇顺差786亿美元；按人民币计价，银行结汇6.7万亿元，售汇6.1万亿元，结售汇顺差5531亿元。从银行代客涉外收付款数据看，按美元计价，银行代客涉外收入19066亿美元，对外付款19045亿美元，涉外收付款顺差20亿美元；按人民币计价，银行代客涉外收入13.4万亿元，对外付款13.4万亿元，涉外收付款顺差156亿元。2020年上半年，我国外汇收支状况主要呈现以下特点：2020-07-17 10:03:23王春英:第一，银行结售汇呈现顺差，外汇市场供求保持基本平衡。2020年上半年，银行结售汇顺差786亿美元。其中，第一、第二季度分别为顺差391亿和395亿美元。从月度变化看，1至5月月均顺差155亿美元，6月受季节性分红派息较为集中影响，顺差缩小至9亿美元。综合考虑境外机构在银行间外汇市场净买汇，银行外汇头寸增加等其他供求因素，上半年我国外汇市场供求保持基本平衡。第二，跨境资金流动总体稳定，其中二季度资金净流入有所增加。上半年，从数据看，银行代客涉外收支小幅顺差20亿美元，其中，一季度逆差301亿美元，主要是3月受国际金融市场动荡影响，股票投资项下跨境人民币流出增多；4月以来，跨境股票双向投资均恢复正常水平，二季度银行代客涉外收付款实现顺差322亿美元。所以，第二个特点是跨境资金流动总体稳定，按季度看，二季度资金净流入还是有所增加的。2020-07-17 10:04:14王春英:第三，售汇率有所下降，企业境内和跨境外汇融资意愿总体稳中有升。上半年，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为63%，同比下降3.5个百分点。截至2020年6月末，我国银行的境内外汇贷款余额较2019年末上升524亿美元，说明企业的相关外汇融资需求总体增加；6月末，进口海外代付、远期信用证等跨境贸易外币融资余额较2019年末下降3%，而同期进口回落7%，表明企业跨境外汇融资意愿保持相对稳定。所以，第三个特点是售汇率有所下降，企业境内和跨境外汇融资意愿总体稳中有升。第四，结汇率稳步增长，市场主体持汇意愿有所下降。上半年，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为66%，同比上升2.0个百分点。截至2020年6月末，企业、个人等主体境内外汇存款余额较上年末下降50亿美元。所以，我们总结这个特点是结汇率稳步增长，市场主体持汇意愿有所下降。第五，外汇储备规模稳中有升。截至2020年6月末，外汇储备余额31123亿美元，比2019年末上升44亿美元。其中，6月份外汇储备余额增加106亿美元，在第二季度连续三个月回升。总的来看，上半年境内外汇市场供求保持基本平衡，外汇储备余额变动主要受汇率折算和资产价格变化等因素影响。以上就是我要通报的2020年上半年外汇收支主要统计数据。下面，欢迎大家就我国外汇收支状况有关问题提问。2020-07-17 10:08:14寿小丽:下面开始提问，提问前请通报所在的新闻机构。2020-07-17 10:11:37中央广播电视总台央视记者:刚才提到上半年新冠肺炎疫情全球蔓延，经济、金融运行受到严重冲击，这种情况下，请问您如何评价上半年我国外汇收支形势？对下半年我国外汇收支状况您又如何判断？谢谢。2020-07-17 10:13:06王春英:谢谢你的提问。今年以来，大家都清楚受新冠肺炎疫情影响，世界经济严重衰退。国际金融市场也出现了剧烈震荡，在这种情况下，刚才通报的数据也显示中国外汇收支形势总体稳定，外汇市场表现出比较高的韧性和抗风险能力。主要的衡量指标，无论从数量指标还是价格指标来看，都是有充分体现的。2020-07-17 10:13:51王春英:一方面，从数量指标看，外汇市场供求保持了基本平衡。上半年银行客户的跨境收支呈现顺差，结售汇也呈现顺差。跨境和结售汇顺差体现了境内企业和个人等市场主体的外汇收支状况是总体有盈余的。在外汇市场上表现出外汇供给是比较大的，这些盈余会到哪里去？从上半年表现看，主要是境外机构净购汇和银行增持外汇头寸。从这个角度来看，上半年外汇市场供求在各类主体之间自发形成了平衡。这是一个整体情况，其实在不同的阶段还是有所差异的，但境内和境外主体的供和需此消彼长，实现了自我平衡。另一方面，从价格指标来看，上半年人民币汇率呈现双向波动、总体稳定。随着国内宏观环境和市场情绪的变化，人民币汇率表现出有升有贬，但总体还是表现比较稳定的。从双向波动看，我们回顾一下，1、2月份人民币汇率先升后贬，3月份有所震荡，5月份随着国际市场和一些其他事件的影响又有所波动，近期有所升值，双向波动态势明显。从汇率弹性看，上半年人民币汇率最高点和最低点之间的波动幅度是4.4%，这个幅度相对说比较稳定，显现出一定的弹性。总体上，中国的人民币汇率还是比较稳健的，上半年境内市场人民币兑美元汇率交易价小幅贬值1.5%，但中国外汇交易中心编制的人民币汇率指数小幅升值0.7%，同期新兴市场的货币指数贬值11.8%。要评价上半年外汇市场的变化，我觉得这体现了中国统筹疫情防控和复工复产取得积极成效，同时也体现了国内外汇市场的开放度和成熟度不断上升。我们展开来说：第一点，外汇市场运行平稳体现了统筹疫情防控取得重大战略成果。今年以来，疫情蔓延势头和防控效果始终成为左右市场情绪的重要因素，也是影响国内国外金融市场稳定性的关键因素。当前，从中国疫情防控情况来看，效果是非常突出的，迅速地遏制了疫情蔓延，在增强市场信心和稳定市场情绪方面发挥了重要作用。2020-07-17 10:14:11王春英:第二点，上半年外汇市场运行平稳体现了复工复产取得积极成效。我们看到近期复工复产加快推进，同时货币和财政政策的支持力度也在不断地加大。二季度，经济增长由负转正，主要指标恢复性增长，国内的基本面优势比较明显，这些都为下半年持续复苏奠定了基础。根据国际货币基金组织的预测，中国可能成为今年唯一保持正增长的主要经济体。第三点，上半年外汇市场运行平稳体现了不断扩大开放的政策效果。近年来我们一直在不断地改善营商环境，不断扩大开放领域，为吸引外资奠定了非常好的基础。我们也看到受疫情影响，今年以来全球的直接投资总体低迷，上半年中国的利用外资达到了4722亿元人民币，二季度增长8.4%，这是非常可喜的成绩。随着国内资本市场的开放，境外投资者投资更加便利。外汇局统计显示，今年上半年境外投资者净增持境内债券和股票729亿美元，其中，净增持境内债券596亿美元、股票133亿美元。第四点，上半年外汇市场运行平稳体现了市场更加理性有序的发展趋势。当前人民币汇率弹性增强，有利于发挥汇率调节国际收支自动稳定器的作用，同时有利于市场预期总体保持稳定，推动市场主体理性交易，有效地促进外汇市场供求平衡，汇率在其中发挥了非常好的作用。您问到未来我们对形势怎么看。刚才总结的四点体现，疫情防控、复工复产、对外开放政策、外汇市场成熟度，还会继续发挥作用。所以下半年跨境资金流动应该能够保持比较稳定的发展态势。当然，新冠肺炎疫情在全球来看还存在不确定性，我们要做好监测、做好跟踪、做好准备。我们也和大家汇报过，我们坚持“宏观审慎+微观监管”两位一体的管理框架，同时做好各方面的应对和防控准备，所以我们认为下半年跨境资金流动会呈现比较平稳的态势。谢谢。2020-07-17 10:14:34经济日报记者:从已经公布的一季度国际收支平衡表数据来看，我国经常账户小幅逆差。请问发言人主要的影响因素有哪些？二季度将是什么样的情况？您如何看待未来的形势？谢谢。2020-07-17 10:55:27王春英:大家关注经常账户，可能和我们跟大家沟通的次数比较多有关系，也跟经常账户在涉外经济中所处的关键地位有关系，所以关注度越来越高。从我们公布的数据来看，一季度国际收支经常账户呈现了337亿美元的逆差。这个逆差，从它的规模来说，我们觉得还是比较小幅的，相对GDP的比例是-1.1%，这还是在均衡合理区间范围内。出现的逆差原因大家比较关心。上半年一季度逆差，我们分析是受新冠肺炎疫情影响。从海关统计数据来看，1、2月份出口下降17%、进口下降4%，货物贸易出现了非常少见的68亿美元逆差。3月份随着复工复产，进出口状况有所改善，但整个进出口的顺差规模是有比较大的下降的。所以，这影响到一季度经常账户的差额规模，但总的看，经常账户逆差占GDP比例还是在均衡合理的范围内。2020-07-17 10:55:40王春英:第二个季度，由于疫情防控形势比较好，另外政策发力，力度都在不断加大，我们觉得效果会不断显现。企业生产活动都在加速恢复常态。从现在统计到的结果来看，经常账户是逐步恢复顺差，二季度最终的经常账户编制结果还没有出来。但从货物贸易情况来看，海关数据已经公布，二季度我国出口比一季度增长30%。从进口角度来讲，受原油价格大幅下降影响，我们进口同比收窄了10%。二季度贸易顺差达到了1547亿美元。和一季度的情况比较可以看到，二季度顺差是有大幅度的恢复。从服务贸易来讲，因为受疫情影响，国际旅行这方面的用汇减少，带动服务贸易的逆差进一步收窄，因此二季度国际收支经常账户是会呈现顺差的，这个顺差规模很有可能带动整个上半年的经常账户也保持顺差。大家怎么看这个事儿？我们比较关心。我们公布的一季度经常账户呈现逆差，希望大家不要对小幅的逆差情况紧张。我们一直和大家讲，怎么看经常账户的差额规模？尤其是在相对均衡的情况下，小幅顺差或逆差不会代表趋势性变化，这是非常正常的。我们也经常研究怎么看顺差或逆差所处的范围，研究领域用经常账户占GDP比例来判断经常账户的失衡状况，只要在正负4%或5%的区间范围内，都可以把经常账户看做是基本平衡的。未来，经常账户还是有条件、有基础维持在合理均衡区间内的。这里说的有条件是指，首先，决定经常账户长期发展趋势的是制造业发展水平和国内经济结构。中国制造业的产业链条是非常完整的，经济结构也在不断地升级换代。其次，决定经常账户差额很关键的一点是储蓄率和投资率的关系，中国的储蓄率在全世界仍旧维持在比较高的水平，这些都是保持经常账户平稳运行的基础因素。最后，从当前情况来看，国内疫情防控形势较好，走在世界前列，复工复产和经济活动率先企稳，稳外贸政策效果逐步显现，经常账户有条件维持在合理区间。这是对你问题的回应。也希望通过你们给大家做更好的传递，更客观地看待中国国际收支，特别是经常账户顺差、逆差交替表现的问题。谢谢。2020-07-17 10:55:53海报新闻:为了支持和改善海南自由贸易港外汇营商环境，国家外汇管理局出台了哪些措施来落实金融支持海南自由贸易港建设，目前看具体效果怎么样？谢谢。2020-07-17 11:07:02王春英:感谢你的提问。为了支持海南自由贸易港的发展，今年1月份，外汇局批复同意在海南自由贸易港开展六项外汇管理新举措。其中三项已经正式实施，主要是：取消了非金融企业外债逐笔登记、开展境内信贷资产对外转让业务试点、简化外商直接投资外汇登记手续。另外三项政策也在抓紧制定相关细则，具体是：实施货物贸易和服务贸易外汇收支便利化试点、进一步便利合格境外有限合伙人（QFLP）资金汇出入管理、开展合格境内有限合伙人（QDLP）试点。这三项都在抓紧制定实施细则。3月份外汇局批复了海南自由贸易港开展外债便利化额度试点，允许符合一定条件的高新技术企业在不超过等值500万美元的范围内自主借用外债，主要是支持高新技术企业对外融资。未来我们还会密切跟踪海南自由贸易港资本项目外汇创新业务的开展情况和政策实施效果，加强事中事后管理和监测分析，及时解决政策实施过程中遇到的问题。我们也会努力在海南自由贸易港多尝试先行先试的开放政策，进一步研究便利企业跨境融资的措施，可能大家未来会看到一些新举措首先在海南自由贸易港推出。以上是对你这个问题的回应。2020-07-17 11:07:42香港中评社记者:我们注意到，近年以来跨境资本尤其是沪深港通项下的资金进出规模比较大而且比较频繁，是否会对我国外汇市场造成一些影响？目前在国外疫情仍蔓延的形势下，未来外资持有人民币资产会呈现怎样的态势？2020-07-17 11:35:51王春英:这个问题市场关注度比较高。近年来中国资本市场双向开放步伐继续推进，跨境资金流动规模也在逐步上升。这个过程有利于优化国内市场投资者结构，有利于拓宽投融资渠道和发展国内资本市场支持实体经济。所以，双向开放国内资本市场是个非常好的事情。我们也看到，随着开放，跨境资金流动波动性肯定会增大，这也是正常的，尤其是市场环境变化大的时候。这些问题大家比较关注，我们也和大家交流过。在开放过程中，我们始终坚持主动、渐进、可控的原则，注意把握开放、发展和稳定的关系。现在来看，坚持主动、渐进、可控的原则，效果还是不错的。您关心到的问题，我们觉得虽然现在市场环境变化比较快，跨境资金流动波动性比较大，但总体上还没有影响到境外投资者增持境内人民币资产的格局，同时资本市场项下跨境资金流动也没有影响到国内外汇市场供求基本平衡的格局和总体稳定的大局。2020-07-17 11:37:59王春英:首先，境外资金中长期增持人民币资产的格局没有变。有几个数据：今年以来，境外投资者持有境内股票和债券的余额总体是上升的。截至6月末，境外投资者持有的境内债券余额3691亿美元，持有的股票余额3684亿美元。这两个数据都是接近3700亿美元，比2019年末的余额分别上升了13%和16%，增长都是两位数。和2016年末比，债券余额是2016年末的3倍，股票余额是2016年末的3.4倍。我们觉得这种中长期发展趋势还会持续一段时间。一方面看，中国对外开放政策的积极效果会继续释放。中国的债券市场和股票市场的规模在全世界都处于第二位，而外资持有的比例目前看在2%-4%的水平，这个水平明显低于国际上发达国家。外国投资者持有美国债市的比例是26%，外国投资者持有美国股市的比例是18%，而我们是2%-4%，所以这个比例是比较低的。除了美国外，和日本、韩国比，我们也比较低。所以，从发展趋势来讲，有更好的前景和提升空间。另一方面，人民币资产在全球范围内还是有非常好的投资价值。从当前情况看，在今年疫情的冲击下，我国经济复苏比较早，显示内部的稳健性较强，各方面的指标有边际改善，我们的经济基本面是有优势的。同时，大家观察到国内的货币政策，中国是少有的主要经济体中货币政策正常的国家。国际上主要经济体的货币政策都是宽松的。从6月末十年期国债收益率看，中国和美国的国债收益率差超过2个百分点，达到2.24个百分点，比2019年末上升1个百分点。从这个角度来说，人民币资产的投资价值相对是比较高的。从外资流入的投资者来看，境外央行类机构相对比较多，这类机构投资的稳健性是比较强的。还有一个数据可以和大家交流，根据国际货币基金组织统计，今年一季度末，人民币在全球外汇储备中的占比升到2.02%，是历史新高，这可以看出境外央行持有人民币资产稳步上升。所以，中长期境外投资者持有境内人民币资产的格局没有改变。2020-07-17 11:40:02王春英:其次，这么多的资金有流入有流出，特别是股票类短期投资的波动较强，对我们的影响是什么样的？目前看是在可接受范围内。中国外汇市场总体稳定的格局是没有变的，短期波动后很快就恢复到正常水平。3月份国际金融市场剧烈动荡，我们看到市场情绪特别是避险情绪升高，境外流动性趋紧，新兴市场资金面临大规模的流出。中国也没有例外，境外投资者投资国内股票的资金有流出，同时还有一部分资金跨境投资去抄底港股，这是3月份的情况。二季度跨境股票双向投资重新恢复平稳状态。我们看到的数据，二季度境外投资者增持境内股票232亿美元，同时南下投资港股的资金流出也比一季度下降了68%，短期波动以后恢复到正常水平。这期间外商直接投资和债券市场外资，这些中长期资金还是保持净流入的。所以，中国外汇市场保持了非常稳定的格局，结售汇延续了小幅顺差。总的来看，您关心的问题很重要，从中国的表现来看，没有改变外资中长期持有人民币资产的格局，也没有改变国内外汇市场平稳运行的格局。2020-07-17 11:44:01南方都市报记者:近期人民币汇率围绕7波动甚至一度突破7关口，如何看待上半年人民币汇率整体走势？人民币汇率走强会对我们的生活造成什么样的影响？2020-07-17 11:45:50王春英:如果说到汇率问题，首先我们还是想和大家交流中国汇率制度是什么样的，我国实行以市场供求为基础，参考一篮子货币调节，有管理的浮动汇率制度。市场供求在汇率形成中起决定性作用，这一点是没有变的。从我们观察的情况看，汇率短期波动，主要还是市场力量推动的。今年以来，人民币汇率在合理均衡水平范围内保持了基本稳定。但是双向波动也是比较明显，弹性是加大的，但基本是稳定的。从几个数据看，今年汇率在贬到最低位的时候，接近7.2元，现在升过7元了，所以双向波动还是非常明显的。为什么这么讲？分几个阶段来看：比如说疫情暴发初期，春节假期开市以后，市场情绪在汇率上有一个集中释放，随后在支持疫情防控措施推出的情况下，市场情绪好转，也带动了汇率回升。另外3月份国际金融市场有震荡，市场避险情绪高涨，推动美元上涨，非美元货币普遍承压，在这个时候人民币同步走贬，但随着疫情防控形势的向好，复工复产加速，人民币很快恢复回升，这是第二个阶段。第三个阶段，5月下旬人民币汇率短期走贬以后，6月以来总体又有升值，近期又回到7甚至7以上，主要是金融市场避险情绪有所缓和，美元指数在走弱，同时从昨天发布的数据看，国内经济复苏态势良好，主要指标恢复性增长。总得来看，复杂多变的外部环境下，人民币汇率波动是很正常的。你说汇率对生活产生怎样的影响？我觉得，今年汇率到7，对没有持有太多外币资产的人来讲，没有太大影响。今年疫情也使大家到境外旅行和留学的机会减少，所以汇率无论到7.2还是7或6.99，对你的生活都不会产生较大影响。说到产生影响的话，可能就是你的账面资产，如果外币资产非常多的话，账面资产会有一些变化。但如果不发生真正的货币兑换，影响是非常小的。未来这个汇率究竟到多少？还是会随着市场变化而不断地波动。所以相关影响也是在不断地变化，至于影响的大小是取决于你外币资产的规模，还有你对资产是持有什么样的管理理念。应该说，中国的人民币汇率双向波动，但在国际货币中相对是稳定的，不会对大家的生活产生巨大的影响。这是我的一点观点和您交流，谢谢。2020-07-17 11:47:18香港经济导报记者:外管局支持粤港澳大湾区投融资便利化方面有哪些最新进展？谢谢。2020-07-17 11:48:43王春英:这又回到我们对一些特殊经济区域的政策方面。粤港澳大湾区，在外汇管理方面，特别是先行先试方面给了很多优先考虑。比如说5月14日多部委联合发布了《关于金融支持粤港澳大湾区建设的意见》，部署了五大方面26项金融改革创新的工作。第一，促进大湾区跨境贸易和投融资便利化。这和国家外汇管理局这些年做的工作是相吻合的。第二，以扩大金融业对外开放来深化内地与港澳的金融合作。第三，推进粤港澳金融市场和金融基础设施互联互通。第四，进一步提升大湾区金融服务创新水平，这也和金融管理相关。第五，切实防范跨境金融风险。在金融支持粤港澳大湾区建设方面，外汇局具体落实的政策包括以下几个方面：第一，进一步促进跨境贸易投资便利化。这里主要有，取消非投资性外商投资企业资本金境内股权投资限制，允许外债注销登记下放到银行办理，这可以大大减少企业脚底成本。第二，在粤港澳大湾区开展了境内信贷资产对外转让的试点，扩大参与境内信贷资产对外转让主体范围和转让渠道。扩大可对外转让的信贷资产范围。第三，开展一次性的外债登记试点和便利化额度试点，允许符合一定条件的高新技术企业可以在不超过等值500万美元以内自主借用外债。这一点和刚才说到的海南自由贸易港政策是一样的。第四，进一步优化外汇管理，支持涉外业务发展。我们把前期试点的资本项目收入支付便利化改革推广到全国，所以粤港澳大湾区内的企业也可以享受这个便利。另外在我们发布会之前，昨天7月16日外汇局跨境金融区块链服务平台资本项目收入支付便利化真实性审核应用场景正式开始试点，广东是全国5个试点地区之一。昨天上线首日，在广东分局指导下，中行广东自贸区南沙分行成功的利用跨境金融区块链服务平台为某自贸区企业办理了一笔552万美元的外债结汇便利化真实性审核业务，这标志着这项试点在粤港澳大湾区率先落地。这是外汇局跨境区块链平台在粤港澳大湾区金融服务方面的应用，资本项目收入支付便利化真实性审核在线上、链内就可以完成了。如果将来参与的机构越来越多，会大大的节省大家脚底成本或者是人工审核成本，真实性审核的难度都会大大降低。所以这是我对你问题的回应。2020-07-17 11:53:36寿小丽:时间关系最后一个问题。2020-07-17 12:07:46中国日报记者:近期我们观察到，外商投资企业和海外上市企业在分红派息上面已经进入季节性高峰。请您介绍一下这方面的相关情况，会不会造成购汇方面的一定压力？谢谢。2020-07-17 12:08:10王春英:谢谢你的问题。前一段时间我们和媒体记者交流的时候，也关注到有媒体记者关心这类问题，所以我们也对这个问题作了分析。首先，外商投资企业真实合规的增资、减资、利润汇出是不受限制的。近年来，外商投资企业和海外上市企业利润汇出的态势相对稳定。今年上半年利润汇出的确是小幅增长，整个外商投资企业和境外上市企业的股息和红利，相关跨境资金流出大概700亿美元左右。这个数据比上年同期增加了70多亿美元，其实增加的并不高。我们同时也看到，到2019年末，外国来华的直接投资存量已经达到了2.9万亿美元，比2018年末上涨1000亿美元。为什么跟大家交待这个数呢？外国来华直接投资的存量是上升的，所以利润汇出有所增长，利润汇出和投资资产的增加是相当的。随着资产规模的逐步扩大和相对较高的收益水平，积累的利润也会增多，这是正常现象。我们既看利润汇出规模，也看境外投资者在境内资产规模，今年上半年外资企业利润汇出总体来说和资产增幅相匹配的。同时看到，有一些利润留在国内继续参与再投资生产，也有一部分因为疫情原因汇出支持境外母公司经营，这体现了外资企业在中国经营还是比较稳定而且相对有优势的，可以在境外母公司经营紧张的时候，用利润汇出的方式支持母公司运营。所以，中国良好的经济基本面对跨国企业整体经营发展提供了非常好的支持。刚才你问到关于购汇的问题，我们看到利润汇出确实略有增加，但是相关的购汇同比是下降的，主要是人民币形式的利润汇出明显增长，这一点体现了人民币跨境使用的效果。随着资本市场的开放，境外人民币市场在进一步拓宽，人民币接受度也在不断提高，所以部分跨国公司持有的人民币资产不断增加。因此，利润汇出方面是增长的，但相关购汇是下降。另外，大家为什么这个时间点关注到利润汇出问题。因为利润汇出有明显的季节性，通常在5到7月份，今年也符合这个规律，5月份利润汇出开始增加，7月后逐步下降，回归到正常。所以说这类季节性的、规律性的因素，不会影响到中国跨境资金流动的整体稳定。外汇局会保持政策的连续性和一致性，确保真实合规的利润汇出在政策上没有任何障碍。谢谢。2020-07-17 12:08:29寿小丽:谢谢王春英副局长，谢谢各位记者朋友，今天发布会就到这里。2020-07-17 12:13:03（原文载于中国网）</p>",
  "source_file": "“2020年上半年外汇收支数据情况”新闻发布会文字实录.docx"
}