{
  "id": 805,
  "content": "<h1>人民银行、外汇局召开2020年全面从严治党暨纪检监察工作电视会议</h1><p>2020-05-18</p><p>2020年5月15日，人民银行、外汇局召开2020年全面从严治党暨纪检监察工作电视会议。会议深入学习贯彻习近平新时代中国特色社会主义思想，贯彻落实十九届中央纪委四次全会精神，总结人民银行、外汇局系统全面从严治党工作，分析当前形势，部署下一阶段工作任务。人民银行党委书记郭树清同志作了讲话，人民银行党委副书记、行长易纲同志主持会议。外汇局党组书记潘功胜同志、派驻纪检监察组组长徐加爱同志分别就做好外汇局全面从严治党工作、全系统纪检监察工作作了部署。中央纪委国家监委有关部门同志到会指导，审计署金融审计一局有关负责同志参加会议。郭树清同志指出，人民银行新的党委成立以来，坚持以习近平新时代中国特色社会主义思想为指导，以党的政治建设为统领，全面加强党的各项建设，全系统精神面貌焕然一新，各方面工作都取得显著成绩。一是坚持人民银行首先是政治机关的定位，加强党对金融工作的集中统一领导。二是扎实开展“不忘初心、牢记使命”主题教育，增强了应对各种风险挑战的斗争精神和斗争本领。三是不断完善党内制度建设和金融法制建设，推动全面从严治党管党规范化、法治化达到新水平。四是严密党的组织体系和纪律制度。五是坚决整治形式主义、官僚主义突出问题。六是旗帜鲜明支持派驻纪检监察组和各级纪委监委依规依纪依法履职。今年以来，面对突如其来的新冠肺炎疫情，人民银行党委坚持把支持疫情防控、保障人民生命健康安全作为头等大事，全力以赴做好金融支持和服务工作，出台了一系列力度大、针对性强的货币金融政策措施，有力对冲疫情对经济社会发展的负面影响。在此期间，人民银行各级党委加强领导、履职尽责，各级党组织和广大党员干部辛勤努力、扎实工作，在风险和困难面前毫不退缩，涌现出一大批优秀共产党员，让党旗在疫情防控的第一线高高飘扬，充分展现了党组织战斗堡垒和党员先锋模范作用。郭树清同志强调，2020年是全面建成小康社会和“十三五”规划收官之年，明年是中国共产党成立一百周年，我们将开启实现“第二个百年”奋斗目标新征程。在这个承前启后、机遇挑战并存的历史坐标下，我们一定要把思想和认识统一到习近平总书记对形势的分析和判断上来，统一到中央决策部署上来，增强完成全年目标任务的必胜信心。郭树清同志指出，应对当前形势，我们务必要处理好三个关系：一是保持正常货币政策与加大逆周期调节的关系；二是稳增长、保就业和防风险、调结构的关系；三是国内经济循环和对外经济平衡的关系。因此，我们必须非常谨慎地把握金融调控的节奏和力度，更有创造性地实施好货币政策和宏观审慎政策，更加精准有效地落实好非常时期的宏观经济管理各项措施，按照党中央、国务院要求，把“六保”作为“六稳”工作的着力点，稳住经济基本盘，在稳企业保就业方面发挥更大作用。郭树清同志强调，人民银行系统各级党组织和党员干部要认真贯彻习近平总书记在中央纪委四次全会上的重要讲话精神，坚决按照中央纪委四次全会部署，以中央和国家机关工委“让党中央放心、让人民群众满意的模范机关”试点创建工作为契机，牢牢把握全面从严治党的工作重点，努力在思想政治作风等各方面都走在中央和国家机关的前列。一要坚定自觉践行“两个维护”，始终把党的政治建设摆在首位，坚持思想建党、政治立行、听党指挥，用自身工作的成绩体现“两个维护”的政治自觉、思想自觉、行动自觉。二要切实加强党的领导，严格执行民主集中制，切实做到党委集体领导集体负责，充分发挥党委把方向、管大局、保落实的重要作用，确保在重大问题上与党中央路线、方针、政策保持高度一致。三要激励广大党员干部履职尽责，从党建到业务，都要进一步强调履职尽责。各级党委要认真贯彻《党委（党组）落实全面从严治党主体责任规定》，坚决履行好全面从严治党和党风廉政建设主体责任。各级党委书记要严格按规定履行好党建责任和党委决策事项的主要责任。四要驰而不息整治形式主义、官僚主义。各级党组织要巩固深化拓展“基层减负年”工作成果，继续贯彻执行好总行党委制定的解决形式主义突出问题为基层减负的10条措施，以及持续解决困扰基层的形式主义问题的通知精神。五要进一步加大惩治金融腐败力度。要全面梳理“权力清单”，查找廉政风险点，规范审批权限，明确自由裁量标准，完善岗位风险防控措施，实现权力运行可监控可追溯。认真贯彻执行新近制定的人民银行和外汇局系统公职人员与管理服务对象廉洁交往的规定。深入贯彻落实中央八项规定精神及实施细则。各级纪检监察部门要运用好“四种形态”，不断强化日常监督管理，特别要关注业务活动背后的利益勾结和关系纽带，严惩不法行为。六要坚决落实中央巡视整改事项。对主题教育查摆出的，以及总行党委巡视、审计、监督、检查等反馈的问题，要明确责任主体，倒排工期，逐一整改结账。七要加快建设过硬的干部队伍。要按照党中央要求，努力打造一支忠诚干净担当的高素质干部队伍。各省会中心支行要以总行党委明确授权履行全省辖内党务、纪检、人事、内审、巡察等工作职责为契机，加快转观念、转职能、转作风，进一步提升治理能力和工作本领。八要抓好模范机关建设，提高人民银行机关党的建设质量。特别要抓好中央和国家机关工委三个工作方案的落地实施，持续开展强化政治机关意识教育，持续开展“灯下黑”问题专项整治，全面推进党支部标准化规范化建设，推动全面从严治党向基层延伸、向纵深发展。潘功胜同志在讲话中指出，2019年以来，外汇局党组坚决做到“两个维护”，以高度政治自觉推动习近平总书记重要指示批示精神和党中央决策部署贯彻落实，扎实开展“不忘初心、牢记使命”主题教育，不断夯实全面从严治党主体责任，促进党建和业务工作取得了新成绩。2020年，外汇局党组将深刻把握全面从严治党新形势新要求，一以贯之、坚定不移全面从严治党。一是坚决贯彻习近平总书记关于外汇管理工作重要指示批示精神，进一步加强党对外汇管理工作的领导。二是压紧压实管党治党政治责任，实现对机关司局和事业单位巡视全覆盖。三是落实金融为民理念，稳妥有序推进资本项目开放，坚决打击外汇领域违法犯罪行为。四是强化思想建设和组织建设，推进党支部标准化规范化建设，从严监督管理干部。五是坚持不懈正风肃纪，强化对权力运行的制约和监督，切实把“严”的主基调长期坚持下去。徐加爱同志在讲话中对深刻领会、准确把握习近平总书记在十九届中央纪委四次全会上的重要讲话和十九届中央纪委四次全会精神、中央和国家机关党的工作暨纪检工作会议精神提出了明确要求，通报了人民银行、外汇局系统党风廉政建设方面存在的突出问题、重点案件和重点违规违纪人员的具体查处情况。徐加爱同志还对做好2020年人民银行、外汇局系统全面从严治党及纪检监察工作进行了部署。一是坚持党对金融工作的集中统一领导，坚定自觉践行“两个维护”。二是加强对下级党组织、各级“一把手”的监督，把全面从严治党“严”的主基调长期坚持下去。三是深化金融领域反腐败工作，一体推进不敢腐、不能腐、不想腐。四是坚持纪检监察工作自身运行规范化、法治化，以建设高素质专业化队伍推动和保障高质量发展。易纲同志在主持会议时强调，全系统各级党组织和党员干部要认真学习贯彻本次会议精神，在深入推进全面从严治党和做好纪检监察工作的同时，结合当前的形势和党中央、国务院的决策部署，围绕“六稳”、落实“六保”，求真务实，勇于担当，积极作为，坚决做好金融支持稳企业保就业工作，继续打好防范化解重大金融风险攻坚战，为决胜全面建成小康社会作出新的贡献。本次电视会议设置了总行和外汇局及各地分会场。人民银行党委委员，外汇局党组成员，人民银行、外汇局各司局、各部门、各分支机构、各直属单位和相关单位负责同志，各巡视组负责同志，机关各支部纪检委员参加会议。（完）</p>",
  "source_file": "人民银行、外汇局召开2020年全面从严治党暨纪检监察工作电视会议.docx"
}