{
  "id": 815,
  "content": "<h1>“2020年一季度外汇收支数据情况”新闻发布会文字实录</h1><p>2020-04-17</p><p>国务院新闻办公室于2020年4月17日（星期五）下午3时举行新闻发布会，请国家外汇管理局新闻发言人、总经济师、国际收支司司长王春英介绍2020年一季度外汇收支数据，并答记者问。袭艳春:女士们、先生们、记者朋友们，欢迎大家出席国务院新闻办新闻发布会。今天我们非常高兴邀请到国家外汇管理局新闻发言人、总经济师、国际收支司司长王春英女士，请她为大家介绍2020年一季度外汇收支数据情况并回答大家的提问。首先，请王春英女士作介绍。2020-04-17 15:00:42王春英:大家下午好！欢迎参加今天的新闻发布会。下面，我首先通报2020年一季度我国外汇收支情况，然后回答大家关心的问题。2020年一季度，新冠肺炎疫情暴发与蔓延是影响国内外经济金融运行的主要不确定因素。近期，国际疫情持续蔓延，世界经济下行风险加剧，国际金融市场大幅震荡；当前我国疫情防控形势持续向好，复工复产加快推进，经济社会发展大局稳定。今年以来，人民币汇率在双向波动中保持基本稳定，汇率预期相对平稳，我国跨境资金流动总体稳定，外汇市场供求基本平衡。从银行结售汇数据看，2020年一季度，按美元计价，银行结汇4915亿美元，售汇4525亿美元，结售汇顺差391亿美元；按人民币计价，银行结汇3.43万亿元，售汇3.16万亿元，结售汇顺差2730亿元。从银行代客涉外收付款数据看，按美元计价，银行代客涉外收入9159亿美元，对外付款9467亿美元，涉外收付款逆差307亿美元；按人民币计价，银行代客涉外收入6.39万亿元，对外付款6.61万亿元，涉外收付款逆差2165亿元。2020年一季度，我国外汇收支状况主要呈现以下特点：第一，外汇市场供求保持基本平衡。一季度，银行结售汇顺差391亿美元，如果综合考虑远期、期权等其他供求因素，外汇市场供求呈现基本平衡。同期，银行代客涉外外汇收付款顺差17亿美元。第二，3月份银行代客涉外收付款呈现逆差，但银行结售汇维持顺差，4月以来银行代客涉外收支和结售汇均呈现基本平衡。3月份，疫情全球蔓延导致国际金融市场动荡加剧，国际上主要股票指数大幅下跌，市场避险情绪上升，外部流动性趋紧。受此影响，3月份银行代客涉外收付款呈现逆差，主要是证券投资项下跨境人民币净流出增多。同时，境内外汇市场保持基本稳定，银行结售汇维持顺差，外汇市场供求总体平衡。从每日监测的初步数据看，4月以来银行代客涉外收支基本平衡，银行结售汇延续小幅顺差。第三，售汇率有所下降，企业外汇融资总体平稳。一季度，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为63%，同比下降2个百分点。同时，企业外汇融资保持平稳，3月末，我国银行的境内外汇贷款余额较2019年末上升277亿美元；企业海外代付、远期信用证等进口外币跨境融资余额较2019年末下降80亿美元，与同期进口规模变动相匹配。第四，结汇率稳步增长，市场主体持汇意愿保持稳定。一季度，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为66%，同比上升5个百分点。3月末，企业、个人等主体境内外汇存款余额较2019年末下降67亿美元，保持基本平稳的态势。第五，银行远期结售汇维持顺差。一季度，银行对客户远期结售汇顺差414亿美元。其中，3月份顺差166亿美元。第六，外汇储备规模总体稳定。截至2020年一季度末，外汇储备余额30606亿美元，较年初下降1.5%，主要受汇率折算和资产价格变化等因素综合作用。以上就是我要通报的2020年第一季度外汇收支主要统计数据。下面，欢迎大家就我国外汇收支状况有关问题提问。2020-04-17 15:14:21袭艳春:谢谢王春英女士的介绍。下面我们开始提问，提问前还是请通报一下所在的新闻机构。2020-04-17 15:14:42中央广播电视总台央视记者:在新冠肺炎疫情蔓延全球的情况下，您如何评价今年以来我国外汇收支状况？怎么看待未来发展趋势？谢谢。2020-04-17 15:27:51王春英:今年全球面临一个新的情况，就是新冠肺炎疫情。受此影响，近一段时间不论是全球经贸活动还是国际金融市场，都受到了非常严重的冲击。在这种极其特殊的情况下，中国外汇市场运行保持了总体稳定，我觉得是难能可贵的。这充分说明中国外汇市场成熟度在上升，市场主体更加理性，更充分说明市场主体对于中国的疫情防控和中国经济基本面的信心。今年以来，中国的外汇市场运行实现了“三个保持”：一是外汇市场供求保持基本平衡，二是人民币汇率在全球主要货币中保持相对稳健，三是市场主体跨境投融资活动和结售汇行为保持基本理性和有序。在上述基础上，外汇储备规模总体稳定。具体来看：第一个保持，外汇供求保持基本平衡。从刚才通报的数据来看，结售汇呈现相对比较大的顺差，为391亿美元，是外汇市场供求保持基本平衡的基础。从细项数据看，银行对客户的跨境外汇收支累计实现顺差17亿美元，银行客户结售汇累计顺差205亿美元。总之，不论从总体来看，还是从客户的角度来看，一季度外汇市场供求保持了基本平衡。第二个保持，人民币汇率在全球货币中表现相对稳健。一季度，美元指数上涨2.8%，在这样的情况下，人民币对美元即期汇率小幅下降1.8%。从其他货币来看，同期新兴市场货币指数下降12.9%，英镑对美元下降6.3%，欧元对美元下降1.6%，综合看来，一季度，中国外汇交易中心编制的人民币汇率指数上涨2.9%。所以，从这一系列数据应该可以看到，人民币汇率在主要货币中保持了相对稳健。2020-04-17 15:29:12王春英:第三个保持，市场主体行为理性有序。我们可以从两个方面看：一是从境外对国内投资看，境外投资者对中国投资保持了相对高的热情。据商务部统计，今年一季度我国实际使用外资312亿美元，其中高技术服务业增长15.5%。根据外汇局统计，一季度，境外投资者净增持我国境内债券同比增长48%，规模为167亿美元。二是从境内对外投资看，企业对外直接投资也比较稳定有序。根据商务部统计，1-2月份，非金融部门对外直接投资155亿美元，保持基本稳定。另外据外汇局统计，一季度，个人净购汇同比下降25%，显示个人购汇意愿也是理性、有序的。综合作用下，外汇储备保持了基本稳定。国内长期向好的基本面仍将是外汇市场运行保持基本稳定的有力支撑。首先我国疫情防控形势向好，会继续发挥稳预期和稳信心的作用。疫情的发展及其对经济社会的冲击，是近期世界经济和金融市场上的最主要的不稳定、不确定因素。当前中国的疫情防控阶段性成效进一步巩固，复工复产也取得重要进展，经济社会运行秩序加快恢复，不仅有助于提升国内市场信心，也有助于推动世界经济发展。第二，中国经济长期向好、对外开放进一步深化的基本趋势没有改变，将继续吸引境外中长期资本投资国内市场。第三，外汇市场成熟度不断提高，汇率弹性不断增强，汇率走势双向波动，汇率在调节宏观经济以及国际收支自动稳定器的作用发挥得越来越好。所以，中国外汇市场的成熟度可以很好的吸收、应对短期冲击影响，未来我国外汇市场有能力保持稳定运行。当然，在这个过程中，我们还需要不断加强监测分析，做好各种不同情形下应对方案。我们常说防患于未然，实际上也是市场平稳运行的一个非常有力的保障。这是我对你问题的回应，谢谢。2020-04-17 15:29:43经济日报记者:外汇局一直强调经常账户的重要性，当前疫情在全球蔓延对国际收支中的经常账户造成了什么样的影响？未来是否会出现经常账户持续逆差的现象？谢谢。2020-04-17 16:08:44王春英:当前疫情蔓延的确对中国国际收支经常账户形成了一定的影响，我们对这个问题也在跟踪分析，就现阶段，疫情对中国国际收支经常账户的影响有这样几个初步的判断。首先，中国的经常账户走势受到了疫情的阶段性影响，但是一季度仍然会保持在基本平衡的区间内。根据海关统计，今年一季度出口下降13%，进口下降3%，但是我们也看到出口在3月份降幅已经下降了。所以一季度货物贸易顺差是在收窄的。从服务贸易角度来看，根据外汇局的统计，1、2月份中国服务贸易逆差收窄了25%，主要是旅行项下的支出大幅度回落。初步统计，3月份旅行支出也是维持在低位，就是说，服务贸易的逆差也是在收窄的。中国国际收支经常账户的构成主要是货物贸易和服务贸易这两大项目，因为收益和经常转移等规模都比较小，所以我们要分析经常账户的走势，重点就看货物贸易和服务贸易。一季度货物贸易顺差收窄和服务贸易逆差收窄是同步进行的，因此经常账户大概率还是会保持基本稳定，维持在合理区间。第二点基本判断，就是疫情不会成为影响中国经常账户走势的中长期因素。疫情的发展和变化是有自身规律的，随着科学家或者生物学家、医药学家对新冠病毒的认识、药物的研发，以及防控经验的积累和防控方法的丰富，疫情会得到有效控制，世界的经贸活动会逐步恢复，缓解外需困境。再从国内看，统筹疫情防控和经济社会发展的各项政策都在积极推进，根据工信部统计，截至4月中旬，规模以上工业企业的开工率已经超过99%，人员的平均复岗率达到94%。我们企业复工复产水平快速提升，一方面保障国内市场的供给和需求，另一方面也会对外贸提供供给保障。所以，我们觉得疫情不会成为影响经常账户走势的中长期因素。第三个基本判断，我每次都要讲，关于经常账户差额问题，决定其走势的根本因素实际上还是国内经济结构等深层次和长期性的因素，这个因素是不会轻易发生改变的。首先，中国制造业规模是非常大的，产业门类也是非常齐全的，承压能力和自我恢复能力都是比较强的。这些年，我们也一直进行供给侧结构性改革，产业链水平不断提升，制造业竞争力有所提高。其次，近年来国内经济结构不断优化，投资更加注重效率，储蓄率虽然近几年有所下降，但从全球来看，还是处在比较高的水平。理论上，决定经常账户差额走势的是储蓄和投资缺口，从这个角度来说，中国国际收支经常账户也是可以保持基本平衡的。目前阶段，经常账户已经运行在基本平衡的水平，受一些短期的或者其他不确定性因素的影响，有可能会出现小幅的逆差或者小幅的顺差，都不改变经常账户基本平衡的格局。比如2018年经常账户顺差回落到255亿美元，其中第一季度和第二季度呈现逆差，第三季度开始恢复成顺差，2019年的顺差上升到1413亿美元，这些都没有改变我国经常账户保持在基本平衡的总体格局。谢谢。2020-04-17 16:08:56美国彭博社记者:3月份银行代客涉外收付款呈现2016年1月份以来的最大逆差，请问主要原因是什么？另外一季度国际收支基本情况如何？2020-04-17 16:36:07王春英:您关注的是3月份跨境收支情况，我有一组数据给大家分享一下。3月份银行结售汇顺差186亿美元，跨境收支逆差477亿美元，跨境收支呈现逆差主要是人民币出现净流出。我们进行了对比分析，证券投资项下资金流出是主因。3月份股票项下跨境资金呈现净流出，债券项下资金延续净流入。此外尽管3月股票市场资金呈现净流出，但从阶段变化看，3月24日以后，陆股通“北上”渠道资金重新回到净流入的状态，港股通“南下”净流出也逐步平稳。股票市场没有形成持续、单方向的资金流出。实际上，在外部冲击下，股票市场跨境资金有所波动是市场正常反应，相对规模变动也处于合理范围内。对于您关注的一季度国际收支经常账户结构问题，相关数据还未到发布时间，有一些数据源还没有最终获得，刚才通报的数据是根据一些大的项目做的估算。总体来看，货物贸易还是会呈现一定顺差的，只不过顺差规模有所收窄；服务贸易虽说长期保持逆差，但逆差规模也在收窄。最终情况还需数据编制完成后再做判断，大概率情况是经常账户差额继续运行在合理均衡区间。即使出现逆差，幅度也不会大。2018年一季度经常账户就曾出现403亿美元逆差，二季度为9亿美元逆差。相比整个国际收支规模，9亿美元或者400多亿美元逆差，并不会导致方向性改变，不会引发跨境资金大规模流出。从经常账户差额占GDP比值来看，近年来基本都在2%以内，目前稳定在1%左右，更趋平衡。谢谢。2020-04-17 16:36:45人民日报海外版记者:受新冠肺炎疫情影响，我国涉外企业受到了较大冲击，在支持企业复工复产尤其是中小企业方面，外汇局出台了哪些相关的政策？目前来看，效果怎样？谢谢。2020-04-17 16:50:45王春英:感谢你的问题，这也是企业关心的。外汇局认真贯彻落实党中央、国务院的决策部署，及时采取有效措施，为疫情防控和企业的复工复产提供有力的支持。主要体现在以下几个方面：首先，开通外汇业务“绿色通道”，支持疫情防控和企业复工复产。比如，防疫物资相关的进口付汇以及出口收汇业务流程进一步简化，疫情防控相关的融资业务进一步便利化。同时，对确有需要的企业，可以取消借用外债限额，并可线上申请外债登记。保障个人和企业正常用汇需求，鼓励通过线上办理外汇业务。支持和指导中国外汇交易中心和上海清算所减免湖北地区有关机构外汇交易和清算的手续费用。从效果来看，1月27日到3月31日，全国线上办理外债占比达到93%，2019年这一比例为61%。第二，不断深化外汇领域改革开放，提升跨境贸易投资便利化水平。2019年10月，外汇局推出了12项跨境贸易投资便利化措施；2020年3月份，上调全口径跨境融资宏观审慎调节参数，扩大企业借用外债的空间，方便企业能够有更大的余地来利用境外资金；4月14日，又推出了8项便利化措施，简化外汇业务办理流程。综合来看，这些便利化措施有三个着力点。一是着力加大稳外贸支持力度。主要包括扩大贸易外汇收支便利化试点，便利跨境电商外汇结算，优化货物贸易外汇业务报告方式等。二是着力提升跨境融资便利化水平。包括在全国推广资本项目收入支付便利化改革；扩展外债便利化试点，支持高新技术企业跨境融资；改革企业外债登记管理等。三是着力提升外汇业务服务水平。主要包括便利外汇业务使用电子单证等。从实际效果看，这些措施可以大幅节省企业的时间成本和人力成本，比如贸易外汇收支便利化试点，节约相关企业时间成本50%以上。第三，积极运用跨境金融区块链服务平台等技术手段，便利中小企业开展贸易融资。截至4月7日，跨境金融区块链服务平台累计完成应收账款融资放款金额227亿美元，服务企业家数近3000家，中小企业占比75%以上。下一步，我们还会进一步梳理可以出台的便利化措施，来支持企业复工复产，以及开展跨境贸易投融资活动。同时，开放坚持主动、渐进和可控的原则，意味着有关政策不会走“回头路”。另外我们也会积极防范风险，这个原则也是我们一贯坚持的。2020-04-17 16:51:01CNBC记者:第一个问题，请问外资流入中国有什么趋势和展望？第二个问题，外国投资者考虑对中国增加投资，往往会担心资金拿不出来，请问外汇局对此是否有具体的保障？谢谢。2020-04-17 17:10:37王春英:我理解你的问题，一个是关于近期境外投资者对中国投资情况的变化和前景，另一个是担心投资进来能否出去的问题。在疫情的影响下，境外的投资在中国究竟发生了什么样的变化？一是中长期境外资金还是持续流入的，主要体现在外国来华直接投资和以配置中长期人民币资产为目的的债券投资。一方面，外国来华直接投资总体稳定且结构优化。根据商务部的统计，今年一季度非金融部门实际使用外资312亿美元，虽然同比有所下降，但是高技术服务业实际使用外资还是快速增长的，说明境外投资者看到了中国经济结构转型过程中的机遇。另一方面，以配置中长期人民币资产为目的的债券投资是增加的，一季度，境外投资者净增持我国债券167亿美元，增幅达到了48%。二是在外部冲击下，股票市场的境外资本在合理范围内出现短期小幅波动。一季度，全球的股票市场普遍下跌，市场避险情绪上升，所以在美元流动性紧张的情况下，有一部分境外投资者减少对股票市场的投资，是属于正常现象。一季度境外投资者净减持境内股票大约是100亿美元，3月份相对减持的多一些。中国的股市市值规模在全球排第二位，有7、8万亿美元，这100亿在7、8万亿美元里占比是非常低的，对市场影响也是非常小的。同时，从股票市场的资金流动情况来看，它并没有持续减持，总体是呈现双向波动的。沪深港通北上资金3月中旬净流出，3月下旬转为净流入，所以我们觉得相关的投资变动是在合理范围内的。2020-04-17 17:11:01王春英:你也问到投资前景如何？我们觉得未来中国的市场以及人民币资产对境外资金仍然会有比较强的吸引力。因为中国经济基本面长期向好的趋势没有改变，国内市场还是有非常大的潜力。而且，国内疫情防控取得了积极进展，在促进世界经济发展中也会发挥很大的作用。从直接投资角度来看，过去四年中全球的FDI在连续下降，在这个背景下，中国利用外资规模不降反升，是逆势上扬的，我们始终是全球第二大引资国。这体现了外国投资者在华投资兴业有长期浓厚兴趣。再从债券投资角度看，中国的债券收益是非常可观的，对于中长期配置人民币资产的投资者是有吸引力的。再从股票市场情况来看，中国的股票市场实际估值比较低，价值投资的前景还是非常好的。比如，与全球股票市场表现相比，中国股票市场波动还是相对小的，一季度道琼斯工业指数下跌23%，上证综指波动幅度在10%以内。所以，中国的市场不论从直接投资的角度、债券投资的角度还是股票投资的角度，对境外投资者还是有很强的吸引力的。我们始终欢迎外国投资者来中国投资，分享中国经济发展的红利。2020-04-17 17:16:34王春英:你刚才关心资金的安全问题，我也简单地说一下我的想法。中国其实从1996年开始就已经实现了经常账户的可兑换，这意味着经常项目项下的收支只要是真实的、合规的，可凭真实有效的交易单证在银行办理。资本账户方面，根据国际货币基金组织七大类40项标准，其实中国的开放程度已经很高了，而且，我们还在不断推进投资便利化的改革。我刚才说到了我们改革始终都是主动、渐进、可控，意味着我们不会走“回头路”。所以，过去我们常和大家讲，打开的窗户是不会关上的，所以投资者对这一点可以放心。2020-04-17 17:26:14香港经济导报记者:新冠肺炎疫情导致前一段时间美元流动性紧张，目前仍未完全解决，而我国外债余额已经超过2万亿美元，在这种情况下，是否会再次出现外债去杠杆？谢谢。2020-04-17 17:26:21王春英:目前来看，我国外债出现较大幅度去杠杆的风险相对较小。可以从以下几个方面来讲：首先，近年来中国的外债增长是相对平稳的。我们可以用一组数据来说明问题，去年末外债余额达到了20573亿美元，比2014年末历史高峰增加了2774亿美元。虽然绝对额增加，但是从相对指标来看，比如和近年来的经济增长相比，外债的相对增幅并不高。2019年末，外债余额和当年的GDP之比是14.3%，2014年底这个比例是17%，所以目前是下降了2个多百分点。还有，近年来外债增长，我国的对外资产也在增长，所以我们比较了一下外债和对外资产的规模，2019年末这个比例是26.7%，比2018年末下降了0.1个百分点，比2014年末下降了1个百分点。这说明，我国外债在经历了2015年和2016年初的去杠杆以后，增长是十分平稳的，和经济发展也是十分吻合的，与对外开放程度也是相匹配的。同时，在这个期间，人民币汇率保持了基本稳定、双向波动，我国外债没有出现顺周期的过度加杠杆，所以出现大幅去杠杆的可能性就很低。第二，当前我国外债结构进一步优化。例如，2018年末，本币外债占比33%，2019年末本币外债占比上升到了35%，本币外债占比提高了2个百分点。还有就是中长期外债占比也在上升，中长期外债相对比较稳定，中长期外债占比是从35%增长到41%。同时，得益于银行间债券市场开放，境外投资者购买境内债券增加，在外债中的占比从2014年末的8%提高到了2019年末的26%。投资中国债券的投资者主要都是境外央行，这类机构和主权基金主要是出于中长期配置人民币资产的需要来投资中国债券。所以，他们的特点是不以短期盈利为目的，投资具有内在的稳定性。另外，我国外债的负债率、债务率和偿债率都在国际安全线以内，而且远低于发达国家和新兴市场国家整体水平。此外，从市场环境看，2015年和2016年上一轮外债去杠杆时期，存在美联储加息这个大背景，美元利率、汇率上涨。但现在的环境是美联储货币政策更加宽松，美元不管是短端还是长端的利率都是在下行的，人民币汇率总体稳定，重现较大规模外债去杠杆的可能性较低。从今年一季度的初步数据看，我国登记外债稳中有升，境外投资者总体增持境内债券，未出现明显去杠杆，谢谢。2020-04-17 17:26:45袭艳春:再次感谢王春英女士，也谢谢大家，今天的发布会到此结束。2020-04-17 17:30:11（原文载于中国网）</p>",
  "source_file": "“2020年一季度外汇收支数据情况”新闻发布会文字实录.docx"
}