{
  "id": 827,
  "content": "<h1>“应对国际疫情影响，维护金融市场稳定”发布会实录</h1><p>2020-03-22</p><p>国务院新闻办公室于2020年3月22日（星期日）上午10时举行新闻发布会，请中国人民银行副行长陈雨露、中国银行保险监督管理委员会副主席周亮、中国证券监督管理委员会副主席李超、国家外汇管理局副局长宣昌能介绍应对国际疫情影响，维护金融市场稳定有关情况，并答记者问。以下为文字实录。胡凯红：女士们、先生们，大家上午好。欢迎出席国务院新闻办今天举办的新闻发布会。今天我们请来了中国人民银行副行长陈雨露先生，中国银保监会副主席周亮先生，中国证监会副主席李超先生，国家外汇局副局长宣昌能先生，请他们向大家介绍应对国际疫情影响、维护金融市场稳定的有关情况并回答大家关心的问题。首先，有请陈行长做介绍。陈雨露：各位媒体朋友，大家好。在以习近平总书记为核心的党中央坚强领导下，我国疫情防控的形势持续向好，复工复产率持续提高，人民群众生活秩序正在稳步恢复。针对疫情防控和企业复工复产的需求，金融系统坚决按照党中央、国务院的决策部署，响应早、行动快、精准施策，快速出台了一系列有效的政策措施。人民银行通过准确的公开市场操作和定向降准，来提供短期和中长期的流动性，保持银行体系流动性合理充裕，金融市场果断如期开市之后持续平稳运行。及时设立3000亿元的专项再贷款和增加5000亿元的再贷款再贴现额度，有力精准地支持疫情防控和复工复产。会同银保监会等部门对疫情发生之后受影响比较大的中小微企业、民营企业贷款给予展期和续贷的政策，帮助这些企业保持现金流的稳定，渡过难关。与此同时，还积极引导市场利率下行，切实降低实体经济的融资成本。上述组合拳正在产生显著成效，我国金融体系的运行总体平稳，金融市场预期稳定，货币信贷平稳较快增长，国民经济经受住了疫情冲击，也为全球经济金融的稳定作出了重大贡献。在抗击疫情的过程中，很多金融服务工作需要冲在一线进行，金融行业的工作人员也为此付出了艰苦的劳动，甚至付出了很大的牺牲。截止到目前，金融系统已经共有1137名工作人员受到了感染，其中42人不幸去世。在抗击疫情的过程中，金融系统始终坚持加强党的领导和党的建设，让党旗在金融抗击疫情的一线高高飘扬，各地涌现出了许多优秀的共产党员、先进人物和典型事迹，用实际行动诠释了“不忘初心、牢记使命”的誓言。近期，境外疫情扩散蔓延，国际金融市场动荡加剧，全球经济下行的风险在不断加大。在这种情况下，世界形势也对我国的经济发展带来新的挑战。目前，我国疫情防控的形势总体平稳，实体经济活动逐步改善，中国经济长期向好的基本面没有变化。金融系统将会以更加昂扬的精神面貌，坚决贯彻党中央的决策部署，按照既有的政策框架和市场化、法治化的原则，准确把握疫情防控和经济形势的阶段性变化，因时因势调整政策的力度、节奏和重点。我们将根据中国疫情防控和经济发展的实际，积极参与国际合作，应对复杂形势带来的挑战。谢谢。胡凯红：谢谢陈行长。下面请周主席做介绍。周亮：记者朋友们大家好，近期新冠肺炎疫情在全球蔓延，国际金融市场大幅波动，社会各界都高度关注。在以习近平同志为核心的党中央的坚强领导下，全国人民万众一心，众志成城，国内的疫情防控工作取得了显著的成效，企业的复工复产也有序推进，生产生活秩序逐步恢复。银保监会按照党中央、国务院的统一部署，一手抓疫情防控，一手抓金融服务，采取了一系列有力有效的措施，引导银行保险机构支持企业复工复产，维护金融市场稳定。目前，银行业保险业保持着稳健运行。下一步，我们将按照习近平总书记关于统筹推进疫情防控和经济社会发展的重要指示，坚持两手抓，两手硬，同时密切关注全球疫情的形势和国际金融市场的变化，坚决守住不发生系统性金融风险的底线，在落实好已出台措施的同时，做好相关的政策储备，充分发挥金融的积极作用，我们完全有信心有能力打赢这场疫情防控的人民战争、总体战、阻击战，保持经济社会大局的稳定。谢谢大家。胡凯红：谢谢周主席。下面请李主席做介绍。李超：各位记者朋友，大家上午好！近来，新冠肺炎疫情在多个国家扩散蔓延，国际金融市场大幅调整，大家都非常关心国际金融市场的情况演变，也更加关心国内金融市场包括股票市场的一些情况。在以习近平同志为核心的党中央坚强领导下，我国国内的疫情防控形势持续向好，复工复产、生产生活的恢复都展现了非常好的势头，这些对改善市场预期起到了决定性的支撑作用。与境外市场相比，我国的金融市场总体比较平稳，A股市场展现出了比较强的韧性和抗风险能力，A股市场的波动幅度相对比较小，投资者的行为更加理性。我们说这种局面的出现得益于金融体系近些年来按照党中央、国务院的部署，在国务院金融委的领导下持续深化金融供给侧结构性改革，提前做了一些布局，下了一些先手棋，采取了一系列比较积极有效的风险缓释措施。就资本市场来讲，比如我们压降了市场杠杆的水平，当前股票市场的杠杆资金总量与2015年高峰时相比已经下降了80%。再比如，我们对股票质押风险采取了降存量、控增量等一系列措施，主要风险指标趋势性好转，高比例质押上市公司数量较高峰时期已经下降了1/3。再比如，我们优化交易监管，提高透明度，增强市场对监管的明确预期。我们坚持资本市场的改革开放，2019年我们进行了科创板并试点注册制等一系列改革，还有一些双向开放方面的举措。李超：疫情发生以来，我们会同相关部门发布文件，在资本市场企业融资、重点地区和行业的支持、费用减免、便利服务等方面做出了一些特殊的安排。上述举措尊重了市场规律，体现了监管的温度，帮助企业和行业渡过难关，夯实了市场运行的内在基础。在保证市场稳健运行的同时，我国资本市场的功能正常发挥，特别是在国务院金融委的统一指挥和协调下，春节后A股市场正常开市。我们坚定不移地发挥市场机制的作用，不做行政干预，市场自我调节功能得到了比较好的发挥，维护了整个金融市场的顺畅运行，有力地推动了风险缓释和投资者信心回升。今年前两个月，交易所市场股票、债券合计融资约1.3万亿元。其中，IPO完成发行38家，募资724亿元，再融资901亿元；交易所债券市场发行1.1万亿元，同比增长了30%。更为重要的是，当前统筹疫情防控和经济社会发展工作取得了积极的成效，3月份各项指标都有了明显的边际变化。从我们上市公司的调研情况看，复工率已经超过了98%，高于全国的平均水平。金融市场流动性合理充裕，股市的估值水平处于历史低位。总的看，外部环境的影响是阶段性的，不会改变中国资本市场平稳向好的趋势。谢谢。胡凯红：谢谢李主席。下面请宣局长做介绍。宣昌能：媒体界的各位朋友们，大家上午好，新冠肺炎疫情发生以来，国家外汇管理局认真贯彻习近平总书记重要讲话精神，按照中央应对疫情工作领导小组的部署，在国务院金融委的指导下统筹做好疫情防控与经济社会发展工作，持续助力抗击疫情，积极支持企业复工复产。数据显示，尽管受到疫情影响，今年以来，我国外汇市场运行总体平稳。这里我简要介绍外汇支持政策和当前外汇市场形势两方面情况。一，近期开展的主要工作。外汇局始终将疫情防控和支持企业复工复产作为当前工作的重中之重，认真倾听企业等市场主体诉求，帮助解决外汇方面遇到的问题，全力加大外汇政策支持力度。一是继续用好外汇“绿色通道”政策，积极支持疫情防控和企业复产复工。二是提高宏观审慎调节参数，扩大企业借用外债空间。3月12日，人民银行、外汇局联合发文，将宏观审慎调节参数由1上调至1.25。政策调整后，企业跨境融资风险加权余额上限由原来净资产的2倍提高到2.5倍，除政府融资平台和房地产企业以外的境内机构借用外债空间进一步扩大，有利于中小企业、民营企业更好地利用国际国内多种渠道筹集资金。三是扩展外债便利化试点，支持高新技术企业跨境融资。将外债便利化试点范围扩大至上海、湖北、广东及深圳等地，允许符合一定条件的高新技术企业可在不超过等值500万美元内自主借用外债。同时，进一步提高北京中关村科学城海淀园区的外债便利化水平，更好满足多地高新技术企业利用外债资金的需求，降低企业财务成本。四是积极运用跨境金融区块链平台等技术手段，便利中小企业开展贸易融资。二，关于当前我国外汇市场形势。总的来看，今年以来尽管受到疫情影响，我国跨境资金流动总体稳定，外汇市场供求基本平衡。一是人民币汇率在合理区间内双向波动。今年以来，人民币汇率总体保持稳定。截至3月20日，境内人民币即期交易价贬值1.4%，同期美元指数上升5.2%。新兴市场货币指数下跌13.4%，其中自2月下旬国际金融市场剧烈波动，2月21至3月20日，境内人民币即期交易价贬值0.7%，而同期新兴市场货币指数下跌10%，其中3月下旬人民币贬值幅度也明显小于同期的欧元和英镑等货币的贬值幅度。这些数据充分显示人民币汇率在全球外汇市场，尤其是在新兴市场中的表现相对稳健。二是外汇市场供求保持基本平衡。1-2月份，我国银行结售汇顺差206亿美元，非银行部门涉外收支顺差187亿美元。综合考虑远期、期权等其他供求因素后，外汇市场供求呈现基本平衡。三是外汇储备保持总体稳定。截至2月末，我国外汇储备规模为31067亿美元，总体保持稳定。当然我们也看到，受新冠肺炎疫情全球蔓延，国际原油价格大幅下跌等因素影响，近期国际金融市场动荡加剧。对此，我们将加强监测，稳妥应对。下一步，外汇局将继续按照党中央、国务院决策部署，加快推进各项跨境贸易投资便利化措施落地见效，持续优化外汇营商环境，更好服务实体经济发展。同时，进一步完善外汇市场“宏观审慎+微观监管”两位一体管理框架，以及防范跨境资金流动风险，维护国家经济金融安全。谢谢大家！胡凯红：谢谢宣局长。现在开始提问，提问之前还是先通报所代表的新闻机构。中央广播电视总台央视记者：我的问题提给陈行长，去年下半年以来，我国的居民消费价格有所走高，2月份刚公布的数据也相对较高。我想问一下，央行对未来CPI的走势是怎么判断的？货币政策在“稳增长”和“控通胀”方面以后会怎么平衡？谢谢。陈雨露：《中国人民银行法》规定我国货币政策的最终目标是“保持货币币值的稳定，并以此促进经济增长”。所以，货币政策首要的是要保持币值的稳定，既要保持对内物价水平的稳定，又要保持对外人民币汇率在合理均衡水平上基本稳定。物价涉及到人民群众的衣食住行，人民银行在政策的制定和执行过程中始终对此高度重视。2019年全年CPI同比上涨了2.9%，拉动上涨的因素主要是结构性的，也就是我们都知道的，因为猪肉和其他部分食品价格供给不足所导致的。随着各部门陆续出台保供稳价的政策，积极进行预期引导，2019年通胀的预期是稳定的，通货膨胀的预期没有发散。您刚才提到的2020年1、2月份的CPI同比上涨了5.3%，这里面既有刚才谈到的结构性因素的拉动，同时又叠加受到了疫情对供给的影响。在这种情况下，既有结构性上涨的特征，也有阶段性上涨的特征。应当说，疫情对供给的影响、对通胀的影响可能还会短期持续一段时间。随着我国疫情防控形势持续向好，国民经济复工复产有序推进，生产会逐渐跟上来，商品供给正在逐步改善。所以，我们可以看到，物价整体的形势将会逐渐趋于缓和，在二季度、三季度、四季度预计会出现逐季下降的态势。物价能不能够稳定，还是取决于经济的基本面。目前我国宏观经济运行平稳，总供给和总需求是基本平衡的，所以不存在长期通胀或者通缩的基础。2020年，稳健的货币政策会更加注重灵活适度，根据疫情的发展来把握好政策出台的力度、节奏和重点，保持广义货币M2和社会融资规模增速与国内生产总值名义增速基本匹配，在这种情况下，既要保持物价的基本稳定，同时又能够防范信用收缩的风险和经济下行出现叠加共振，处理好稳增长、防风险和控通胀的综合平衡关系。谢谢。日本新闻社记者：我有两个问题，第一个问题，最近全球的股市波动比较大，而中国的股市和人民币汇率都比较稳定，背后有什么原因？第二个问题，目前在市场上有一些说法称中国的金融市场将成为世界的“避风港”，您能不能介绍一下最近外资流入中国的股市和债市的具体情况？谢谢。李超：在当今经济全球化的情况下，国际金融市场的波动对我国金融市场的影响应该说有其必然性，同时也是正常的。直接影响可能有两个方面：一是对投资者心理层面的影响，也就是境外的恐慌心理对境内投资者心理的影响。二是资金流动层面的。从目前情况看，A股投资者情绪经历过短期的波动，但目前来看相对平稳，也比较理性。从资金流动情况看，我一会儿还会说一些具体的数字，应该说对A股市场的整体影响不是非常大，总量也不大。在这种影响下，为什么我们的市场相对比较稳定，抗风险能力比较强，波动比较小？我刚才在介绍情况时也讲了一部分内容，比如金融供给侧结构性改革，我们实际上已经提前做了一些工作，下了一些先手棋，因此，我们的金融体系，特别是资本市场以前存在的一些风险隐患已经得到了部分缓释和缓解。同时也得益于下面两个因素，我从两个视角分析一下。第一，从A股市场内在结构看，现在A股市场的估值还是比较低的，上证综指的市盈率不超过12倍，上证50的市盈率更低，还不到9倍。所以，无论跟境外市场横向比，还是跟我们股市历史的纵向比都是比较低的，投资价值显现。同时，我们市场的流动性相对比较充裕，A股的风险相对来讲比较低。第二，从A股市场面临的宏观大环境来看，目前中国的疫情防控与境外处于不同阶段，疫情对A股市场的影响已经逐步得到了消化，当前企业的复工复产也正在加快推进。我刚才报了一个数，3月上旬我们做的一个快速调查，2700多家上市公司在3月上旬已经有98%以上复工。大家也关心中小企业，我们调查样本里面的中小企业情况还比较乐观，员工返岗的数量超过了80%。从这些数据，我们可以看到一些非常积极的信号。总的讲，我们的经济有一个恢复，甚至是快速恢复的基础，境外市场的剧烈波动对我们是有影响的，但这个影响是可控的、有限的、阶段性的。您讲到的外资流动情况，我们掌握的数据，从债券市场的情况看，外资流出不明显，甚至还有小额的流入。从股票市场看，大家知道，近一个月流出的数额相对比较大，也比较集中，但从今年年初到现在，实际上外资从A股市场净流出大概200多亿人民币。由于过去特别是2019年外资进入A股市场比较集中，数额也比较大，所以我们拿近一个月的数据跟以前比，可能反差就会显得比较大。但实际上这个净流出数额规模并不大，而且目前外资占A股市场流通市值的比重还不到4%，交易占比也不是非常大。所以，外资流动对A股市场有扰动，但不是颠覆性、根本性的冲击。谢谢。周亮：刚才李超副主席专门讲中国的股市实际上还是以境内的投资者为主，因为外资占的比重相对比较小。现在中国的融资结构中直接融资相对较低，间接融资占大头。下一步，银保监会将进一步深化金融供给侧结构性改革，积极支持扩大直接融资。大家知道，资本市场的发展重要的有两个方面，一是长期稳定的资金来源，二是要有众多的、健康的机构投资者。保险公司现在已经成为了中国资本市场的第二大长期机构投资者，目前我们保险资金的运用余额已经达到了18.8万亿元，投资股票和基金的规模达到2万亿元左右，占到保险资金运用余额的10.8%。最近，国际金融市场大幅波动，但是总体来看，中国的股市还是比较平稳的。除了我们的经济基本面以外，证监会也做了大量工作，下一步银保监会也会积极支持保险公司遵循市场化的原则依法合规地开展投资运作，开展长期稳健的价值投资，同时还会深化保险资金运用的市场化改革，在审慎监管的原则下，赋予保险公司更多的自主权。对偿付能力充足率比较高、资产匹配状况比较好的保险公司，允许其在现有权益投资30%上限的基础上，还可以适度提高权益类资产的投资比重。当然，这是要以良好的风控为基础的。此外，我们还将适当的增设理财子公司，建立完善养老保障第三支柱，积极支持直接融资，为促进中国的资本市场长期稳定健康发展而努力。美国国际市场新闻社记者：我有两个问题，第一个问题，近期全球六大央行承诺通过长期的美元流动性互换额度安排，来加强美元流动性的提供。请问中国央行是否会参与这个行动，或者是类似全球的协调合作？第二个问题提给银保监会，关于金融支持抗击疫情和复工复产，金融机构如何支持产业链的核心企业，为下游企业提供流动性的帮助，具体操作是怎样的？谢谢。陈雨露：谢谢。习近平主席多次强调人类是一个命运共同体。国际疫情扩散蔓延，国际金融市场动荡加剧，欧美和许多新兴市场经济体的股市都出现了大幅度下跌。国际疫情扩散蔓延对经济和金融也带来了很大的影响，无论是国际疫情，还是国际疫情对全球经济的影响，都是世界各国共同面临的挑战。我们国内目前的疫情防控尚未取得最终的胜利，但是依然克服种种困难，对国际社会提供力所能及的帮助。当前，我们看到国际疫情蔓延的深度和广度正在快速展开，所以世界各国亟需要在公共卫生政策、贸易政策、财政货币政策等宏观政策方面加强国际协调，共同全面提升国际应对的协调性和有效性。您关心的人民银行是否参与国际政策协调的问题，疫情发生以来，人民银行积极利用多边、区域和双边渠道，一直在与国际组织和主要央行加强政策协调。易纲行长也数次与国际货币基金组织总裁格奥尔基耶娃女士、国际清算银行（BIS）总经理卡斯滕斯先生、美联储主席鲍威尔先生进行沟通交流，就货币金融政策如何有效应对疫情影响交换意见。人民银行也主动向G20各经济体央行和主要国际金融机构通报疫情影响以及有效应对情况。这些沟通、通报和交流得到了国际社会的积极回应。我们注意到，目前随着疫情在世界各国扩散蔓延，许多国家也都采取了类似的政策措施来应对疫情的影响，维护本国金融市场的稳定。G20是国际宏观经济政策协调的主要平台，在2008年金融危机发生后，G20在协调推动世界经济复苏方面发挥了历史性的作用。国际货币基金组织（IMF）是全球金融安全网的核心，肩负着维护全球金融市场稳定的职责。我们支持G20、国际货币基金组织等国际多边平台和机构继续发挥在政策协调和危机救助方面的积极作用，有效防控国际疫情的影响，维护全球经济和金融市场的稳定。谢谢。周亮：大家知道，产业链的复工现在越来越明显。有些行业企业，制造工业化以后，特别是后工业以后，产业布局已经发生了巨大的变化。任何一家单独的企业已经很难完成一个独立的产品生产。刚才记者朋友问到产业链的问题，我觉得抓住了整个复工复产的核心问题。核心企业往往处于一个重要的枢纽位置，围绕着这个重点企业的上下游产业链的中小企业，特别是小微企业非常众多，最近我们在这方面做了很多工作。举个例子，有一家汽车集团，他的上下游企业达到了500多家，后来我们就针对这个企业，引导银行为他们提供服务，一是整个产业链条有产品、有市场、有技术，核心企业是正常经营的，上下游企业付款比较正常，银行给他授信700多亿的信贷，很快促进了这个企业的复工复产。这个核心企业拿到钱之后怎么办？他要以预付款的形式向上下游的民营和小微企业支付现金。这时候核心企业处于主导地位，我们还要防止店大欺客，核心企业不能够借此机会对上下游小微企业进行利益侵占，这方面我们也加大了监管力度，保证他的预付款不会侵害小微企业的利益。另外，我们还支持企业以应收账款、仓单和存货等开展质押融资。再有，银行机构运用大数据风控系统强化了科技的运用，通过大数据、区块链等技术为上下游小微企业提供了融资服务。刚才记者问的问题可能更关心银行业保险业的支持方面，产业链融资只是复工复产其中的一个例子而已。我想说的是，银保监会对于金融支持实体经济发展出台了一系列政策。主要包括：一是支持疫情防控的企业恢复和扩大产能。二是对受疫情影响还款困难的信用卡、汽车贷款、住房按揭贷款等个人的消费贷款也灵活调整了还款安排。三是我们通过临时性的延期还本付息安排，帮助符合条件、暂时遇到困难的企业渡过难关。四是我们对民营和小微企业的信贷支持加大了力度，特别是降低企业的融资成本。五是大力发展供应链金融，化解上下游的小微企业流动性的压力。六是围绕国家的战略，精准支持对宏观经济和区域发展具有带动作用的重点项目和工程。目前，银行机构为抗击疫情提供的信贷支持已经超过了1.8万亿元人民币，自1月25日以来，20%左右的中小微企业到期贷款本息已经享受到了延期还款的安排。1-2月份，新增制造业贷款2500亿元，明显高于上年同期增幅。同时，银行保险机构还积极履行社会责任，向国内抗疫一线捐资捐物达到了27亿元。因为疫情在全球蔓延，我们部分银行和保险公司还主动向受疫情影响比较严重的20多个国家和地区开展了国际援助，比如中国银行采购了口罩、手套、医用防护服等防疫物资225万件，陆续运往10多个国家和地区，建设银行、工商银行也都纷纷出力。周亮：在以习近平同志为核心的党中央领导下，国内疫情防控形势取得积极进展，复工复产是在有序推进的。疫情发生以来，我们全力保障金融服务没有中断，广大金融系统员工坚守一线，共产党员发挥了先锋模范作用，当前，除湖北以外，全国银行网点复工率达到了95%，保险网点的复工率超过了97%，同时线上和线下金融服务开展地非常灵活。最近我们搞了一个抽样调查，显示企业的账户活跃度明显提升，企业资金的往来、资金的周转速率都明显加快，比如3月初的样本小微企业账户动帐率比2月下旬提高了29个百分点，这从一个侧面反映出经济的活跃度已经开始在逐步恢复。下一步，银保监会将按照党中央、国务院的统一部署，一方面全力为疫情防控提供金融支持，另外一方面也会着力提升金融服务实体经济的质效，从“增量、降价、提质、扩面”等方面对小微企业和民营企业进一步强化服务，特别是要对民营制造业加强服务。今年我们还有一个重要任务是要全面建成小康社会，所以我们对扶贫也加大了金融支持，我们将按照问题导向、目标导向和需求导向，狠抓各项工作的落实。当然，即使我们这么努力，工作中还是会有一些不足，有些企业可能还是会反映融资难、融资贵，我们会尽最大的努力，不断提高工作质量和效率，回应企业和人民群众的关切。谢谢。第一财经日报记者：我们知道，现在人民银行和外管局调整了全口径跨境融资宏观审慎调节参数，请问这些措施对于企业的支持力度能有多大，是否会产生外债风险？谢谢。宣昌能：谢谢。2016年，人民银行、外汇局建立了全口径跨境融资宏观审慎管理框架，取消外债事前审批，极大便利了境内机构跨境融资。这次的政策调整主要是将全口径跨境融资的宏观审慎调节参数由1上调到1.25，进一步扩大借用外债空间，降低实体企业融资成本。从初步测算来看，这次调整可对企业产生几百亿美元融资规模的支持力度。目前，中小企业主要通过境外银行、境外关联公司等渠道借用外债，借款成本因企业个体财务和经营状况及发展前景等情况有所不同。参数调整后，企业跨境融资风险加权余额上限由原来净资产的2倍提高到2.5倍，向境外融资的空间较之前扩大了25%，预计对企业支持力度可能达到几百亿美元的规模。这将有助于境内机构特别是中小企业、民营企业充分利用国际国内两种资源、两个市场，多渠道筹集资金，缓解融资难、融资贵等问题，助力企业复工复产。特别是当前境外市场的政策利率水平普遍处于低位，所以这对我们的企业到境外进行融资提供更大的空间。这次政策调整不会引发外债规模的大幅上升，当前我国外债规模和结构合理，外债总体的风险可控，企业向境外银行、关联公司等借款的规模不大，占外债总规模的比例并不高，提高宏观审慎调节参数在便利境内机构跨境融资的同时，不会引发外债规模的大幅度上升。需要指出的是，这次政策的调整不适用于地方政府融资平台和房地产企业，所以地方政府融资平台和房地产企业不得按照这个全口径跨境融资宏观审慎政策借用外债。谢谢。CNBC记者：关于中国的金融机构参与到全球金融，除了沟通以外，还有什么样的考虑和其他的措施去稳定全球金融市场？谢谢。陈雨露：近期，国际疫情扩散蔓延，受此影响，国际金融市场动荡加剧。确实，我们看到欧美和许多新兴市场经济体的股市已经平均下跌了30%左右。这种情况也引起了国际社会的高度关注。目前来断定全球已经进入了金融危机还为时尚早。国际金融危机通常有三个基本的特征：一是是否存在国际金融市场跨市场的、持续的恐慌性下跌。二是是否出现大量的金融机构，特别是系统重要性金融机构倒闭。三是看全球的实体经济运行是否受到了严重破坏。目前，针对国际金融市场动荡的加剧，许多国家都陆续出台了一些应对措施，这些措施的效果还有待观察。刚才李超副主席提到，从理论上来讲，国际金融市场的动荡会通过三个基本的传导渠道，可能会影响到我们国内的金融市场。一是境外的悲观情绪通过预期传导的渠道来影响。二是通过国际资本流出这个渠道来传导影响。三是一些跨国企业和境外的金融机构资产负债表恶化，也可能会传导到国内金融市场来。但是从实际情况来看，国际金融市场动荡发生之后，我国金融市场经受住了考验，表现出了高度的稳定性，波动幅度很小。目前中国的金融市场运行总体平稳，市场预期也比较稳定，宏观政策的空间和工具储备是充足的。之所以如此，一是因为防范化解重大风险攻坚战、供给侧结构性改革在金融领域的推进，以及金融业高水平扩大对外开放的成效，大大增强了中国金融体系的稳健性。二是金融市场果断如期开市之后平稳运行，各类金融市场的基础设施也安全稳定运行，大大增强了投资者信心。三是疫情发生之后，稳健的货币政策注重灵活适度，早响应，快行动，金融监管政策也快速有效到位，对实体经济特别是对受疫情影响比较大的地区和中小微、民营企业给予了大力度的精准支持，稳定了经济。下一步，面对国际金融市场动荡，我们要在国务院金融委的领导下做好两方面的工作：一是按照既定的方针和既有的政策框架来做好自己的事情。经过70年的高速发展，中国已经是一个世界性的金融大国，我们拥有世界最大规模的信贷市场和外汇储备规模，拥有世界第二大的股票市场、债券市场和保险市场，所以保持好中国金融市场的稳定就是对全球金融稳定的重大贡献。二是积极参与宏观经济政策的国际协调。要加强对国际金融市场运行的监测，深入分析和研判本轮国际金融动荡的内在规律，要结合前期中国在应对疫情方面的政策经验，及时为经济政策的国际协调提供建设性意见。同时，共同对受疫情影响比较大的、遇到困难很大的发展中国家进行多边国际救助，共同维护全球金融市场的稳定。谢谢。中央广播电视总台国广记者：我们看到，去年以来，证监会在深化资本市场改革和扩大对外开放方面都推出了很多新举措。我们想知道，在当前的疫情和外围市场情况下，我们的相关工作特别是创业板改革方面步伐会不会有所放缓？谢谢。李超：谢谢您的问题。概括地讲，资本市场改革开放的工作不会受疫情的影响。实际上，中国资本市场的建立就是改革开放的产物，到今天已有30年的发展历程。从30年的历程中，大家可以看到，在改革开放工作力度比较大、成效比较明显的阶段，我们的资本市场总体更加稳定，功能发挥得也更加好。但在改革开放力度不够的情况下，资本市场就会出现一些问题。所以，资本市场的改革开放是有其内在原因和动力的。我们要更好地发挥资本市场的功能，但目前的确存在一些缺陷和薄弱环节，这也是我们继续加大改革开放力度的原因所在。您关心的创业板改革，我们已经做了一定阶段的认真研究论证，包括在一定范围内征求意见。创业板改革会重点抓好注册制这条主线，同时会在其他一些方面，包括发行、上市、信息披露、交易、退市等一系列基础制度方面，作出改革安排。目前，相关工作正在有序推进。同时，我们会按照已经公布的资本市场改革12项重点工作，包括推进注册制改革、提升上市公司质量、改进和强化中介机构服务质量、保护投资者权益、创造更加有利于中长期资金入市的环境等，继续加大推进力度，努力打造一个规范、透明、开放、有活力、有韧性的资本市场。在开放方面，重点有两个：一是市场开放，二是准入方面。在市场开放方面，我们正在推进相应的制度规则，下一步也会继续稳妥地扩大可投资的范围和品种。在准入方面，2019年，我们已经核准了几家外资控股的证券公司。同时，前几天我们也已经公布，从今年4月1日开始，可以申请证券公司、基金公司外资独资审核。总的看，在开放方面，方向也同样是坚定不移的。谢谢。路透社记者：最近，美联储迅速把利率降到0，而且重启了QE。请问央行在下一步货币政策宽松方面会不会有更大的力度，降息和降准是不是还有空间？另外，怎么防范输入性的金融风险？谢谢。陈雨露：谢谢。大家知道，在国际疫情扩散蔓延之后，世界各国都在出台增加流动性以及降低实体经济融资成本的各项措施，其中也包括比较大幅度的降低利率，当然也有的国家为了保持自己币值的稳定，也在提高自己的利率。就中国来讲，在国内疫情爆发以后，一方面按照自己国内的实际情况，还有既有的政策框架，全力支持疫情的防控和企业的复工复产。从货币政策出台的整体框架来说，目前重点政策的执行情况是这样的：一是3000亿元的专项再贷款支持疫情防控的重点企业已经超过了5000家，企业获得的优惠利率贷款已经超过了2000亿元，实际融资成本只有1.27%左右。增加5000亿元的再贷款、再贴现额度，来支持中小微企业复工复产，目前累计发放优惠利率贷款已经超过了1300亿元，贷款的利率水平也明显低于4.55%的要求。二是通过积极引导市场利率的下行，企业贷款实际利率水平也在明显下降。2月份，一般贷款利率是5.49%，这个水平已经比贷款市场报价利率（LPR）改革之前下降了0.61个百分点。所以在这些结构性货币政策、增加流动性的政策以及引导市场利率下行的政策的有力支持下，我国实体经济已经在边际改善。目前从3月份以来所掌握的支付结算的数据、包括存贷款的数据动态来看，实体经济持续向好，估计在第二季度各项经济指标会出现显著改善。中国的经济增长会比较快地回到潜在产出附近。就下一阶段我们货币政策的方向来说，主要是把握这么几个方面：一是分阶段把握货币政策的力度、节奏和重点，始终保持流动性的合理充裕，特别是要实现M2和社会融资规模增速与名义GDP增速的基本匹配，并且略高一些。大家看到2月份的M2同比增长8.8%，社会融资规模存量同比增长了10.7%，这两个指标都已经很好地体现了我们这一货币政策取向。二是充分发挥好结构性货币政策的独特作用。无论是3000亿元的专项再贷款，还是增加5000亿元再贷款、再贴现额度的政策，要引导金融机构特别对产业链的核心企业以及上下游的中小微、民营企业加大信贷支持力度。另外，结构性货币政策里面我们还有定向降准，还有对股份制银行的额外定向降准，对这些机构和方面发挥激励引导作用，这些政策接下来也要进一步运用好。三是要充分发挥政策性金融作用。要用好3500亿元的政策性银行的专项信贷额度，以优惠的利率对小微、民营企业的复工复产，对春耕备耕的关键领域、对生猪的生产、对外贸领域特别是国际供应链的产品生产给予大力度的信贷支持。四是要加大对中小银行补充资本，发行金融债券的支持，目的是要进一步提升商业银行整体信贷投放意愿和能力。最后是要继续推进贷款市场报价利率（LPR）改革，以此引导贷款实际利率不断下行。要积极引导银行体系适当让利给实体经济，让“稳经济”和“稳金融”实现共赢。谢谢。中新社记者：近期国际市场动荡，国内经济下行压力也在加大，请问这对国内银行业保险业会有哪些影响，银保监会将怎么应对？谢谢。周亮：谢谢记者朋友的提问，这次国际金融市场的动荡，加上国内经济确实存在下行压力，我们的判断是，这肯定会对中国的银行业保险业造成一定的影响，但是总体来看，影响不会太大。第一，从现实情况来看，目前银行业保险业总体运行是很平稳的，没有迹象显示风险突然爆发。第二，随着国内疫情防控形势进一步好转，银行业保险业还会继续保持健康稳定发展的良好势头。大家知道，防范金融风险是金融业的永恒主题，全国金融工作会议以来，银保监会把防范化解金融风险作为我们工作的重点来抓，目前取得了积极成效。从数据来看，全国的宏观杠杆率保持基本稳定，金融风险也已经从原来的发散状态转为收敛。近三年来，银行业总共处置的不良贷款达到了5.8万亿元，影子银行和交叉金融等高风险业务压降了16万亿元，一批出问题的金融机构已经得到了有序处置。网络借贷也就是P2P的风险也大幅压降，目前实际运营的网贷机构数量比三年前已经减少了近90%。还有一批非法集资案件也得到了严厉查处，对有关人员也进行了惩处，金融市场秩序在不断好转。近年来，通过深化金融供给侧结构性改革、扩大金融开放，银行保险机构的公司治理在进一步规范。回归本源或者说聚焦主责主业，已经成为了银行业保险业的发展趋势。前期防范化解金融风险和体制机制改革的成效，为银行业保险业的稳健发展和应对风险挑战打下了坚实基础。事实和数据更有说服力，比如从最新的数据来看，今年1-2月，新增人民币贷款达到了4.2万亿元，同比多增了1308亿元，有力支持了疫情的防控和经济增长。2月份，大家都关心这么多企业歇业，中小微企业实体经济受到了影响，但是从金融数据来看，银行机构的不良贷款率2月末比年初仅上升了0.06个百分点，不良率现在是2.08%。同时，银行机构的贷款损失准备金超过6万亿元，也就是说有一大批资源来专门应对未来的风险，拨备的覆盖率达到了181%，也就是100块钱的不良贷款，我们会有181块钱的损失准备金在那儿准备着。银行的资本充足率已经达到14.6%，保险偿付能力的充足率247%。银行业保险业的风险抵御能力和应对资源是非常充足的。下一步，银保监会还会继续打好防范化解金融风险攻坚战，深化金融供给侧结构性改革，推动银行业保险业的高质量发展。一是要采取多种措施，持续加大不良贷款的处置力度，稳妥地处置高风险机构，继续拆解影子银行，压降高风险业务。二是要坚决落实“房住不炒”的要求，促进房地产市场的平稳健康发展。同时我们还会积极配合地方政府稳妥处置好地方隐性债务问题。三是推进网络借贷的专项整治，加大互联网保险的规范力度。四是继续完善银行保险机构的公司治理，特别是要推动规范股权管理，因为有些中小金融机构股权管理前一阵是比较混乱的，存在大股东非法干预公司经营、内部人控制等现象，甚至成为了某些人的“提款机”，这些都是我们治乱象的重点，还要坚持不懈，引导银行保险机构逐步规范，对违法违规的人员要严厉惩治。五是支持银行保险机构多渠道补充资本。虽然银行的资本充足率是14.6%，但是下一步还是要补充，增强资本实力。六是要深化城市商业银行和农村信用社的改革，研究制定金融资产管理公司的改革方案，同时引导银行理财和信托业的稳妥转型，建立完善养老保障第三支柱。七是进一步扩大对外开放，加快已经出台的金融开放措施落地见效。八是加强党的领导和党的建设，加大金融反腐败力度。金融领域出现了各种腐败现象，我们查处了一批案件，教训十分深刻，应该说付出了沉重的代价。这方面银保监会将保持高压态势，坚决把党中央的各项重大决策部署落到实处。经济稳则金融稳，从基本面来看，我国经济长期向好的趋势没有改变，这次疫情充分证明了中国特色社会主义制度的优势，从长期大势来看，我们拥有巨大的国内市场，完备的产业门类，优质的人力资源，特别是城镇化还有很大的发展空间，经济发展的潜力和韧性都是很强的。下一步，实体经济和金融会相互促进，形成良性循环。总之，当前最重要的事情，还是要把自己的事情办好。我们坚信，在党中央的正确领导下，我们有能力、有实力应对发展中面临的各种风险挑战，保持经济持续稳定健康发展。谢谢。香港经济导报记者：疫情发生以来，针对我国债券市场风险事件增多，请问央行采取了哪些应对措施，效果如何？下一步还将出台哪些措施？谢谢。陈雨露：债券市场是我国直接融资机制的核心组成部分，所以债券市场的稳定非常重要。从目前的情况来看，疫情的发生并没有直接导致我国债券市场违约率的提高，国际金融市场动荡的外部冲击也没有带来我国债券市场的巨大波动。所以我国债券市场运行目前总体平稳。2月份以来，据统计，债券市场的违约规模维持在正常水平，其中首次违约企业的家数比去年同期明显减少。疫情发生以来，人民银行指导银行间市场交易商协会做了三个方面的工作，也取得了显著成效。一是要快速。设立债券注册发行的“绿色通道”，特别是对受疫情影响比较大的企业，在发行环节方面提供快速服务，有效化解企业资金可能出现的接续风险。2月份，企业合计发行债券的规模是7500亿，这个规模已经是去年同期的2倍多。二是要便利。企业债券的发行，一方面要延长注册和备案的有效期限，同时减免债券发行的登记、交易和托管方面的有关费用。三是提前化解。也就是采取多种手段，提前化解可能出现的违约风险。在坚持市场化、法治化原则的基础上，对有需求的企业开展债券的展期、置换等工作，提前化解违约风险。2月份以来，银行间市场已经有大概51亿元的债券完成了多元化的处置。上述措施使我国债券市场直接融资机制在特殊时期发挥了非常有效的作用，市场整体情况也是稳定的。下一步，我们会继续关注受疫情影响比较大的传统服务业、劳动密集型制造业、交通运输以及产业链核心企业的经营情况，继续完善债券违约的处置机制，切实维护债券市场的稳定，同时为疫情防控和下一步的复工复产提供更有力的直接融资支持。谢谢。胡凯红：因为时间关系，最后一个提问。新华日报交汇点记者：我有两个问题：一是当前新冠肺炎疫情在全球加速蔓延，对我国的汇率会不会产生扭转走向的决定性影响？同时我们也看到，近期人民币兑美元的汇率有所贬值，我国的跨境资金流动是否会受到影响，会不会出现跨境资金大量的流出？谢谢。陈雨露：人民币汇率大家都非常关心。大家知道，我国实行的汇率制度是以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度，市场在汇率形成中起决定性作用。近年来，人民币汇率有贬有升、双向浮动，都是由市场力量来推动的。近期受国际疫情的影响，国际外汇市场出现了比较大的波动，人民币汇率虽然也有一些波动，但总体上来说，保持了在合理均衡水平上的基本稳定。比如，今年以来，欧元对美元的贬值幅度是4.7%，英镑对美元的贬值幅度更大，超过了12%。相对来讲，人民币对美元贬值的幅度只有1.8%。综合算下来，CFETS人民币汇率指数还有所升值。总体上来说，人民币对美元的汇率，未来我们预计还是在7元附近上下波动，有贬有升，继续双向浮动。外汇市场运行平稳，对汇率的预期也是稳定的。从长期来看，人民币汇率的走势还是取决于经济基本面的稳定。随着国内疫情防控形势持续向好，还有国内复工复产率持续提升，中国经济长期向好的基本面对人民币汇率的稳定会形成有力的支撑。与此同时，大家看到在金融市场上，本外币利差仍处于合适区间，再加上中国的外汇储备充足稳定，这些也都共同为人民币汇率的持续稳定提供了强有力的支撑。谢谢。宣昌能:我来做简要补充。近期我们观察到，受新冠肺炎疫情全球蔓延的影响，国际金融市场的动荡加剧，市场避险情绪明显上升，美元指数上涨较快，3月10日-19日，美元指数快速拉升6.8%。当前尽管外部环境不确定性增多，但从人民币汇率和外汇市场供求来看，我国跨境资金流动有条件保持总体稳定。第一，这次美元指数上涨是国际市场美元流动性紧张所导致，这属于技术性的上涨，不是由经济基本面驱动的。受全球疫情较快扩散影响，市场避险情绪提高，国际市场动荡加剧，所以市场主体急于回笼资金，出现了美元流动性趋紧的现象，带动了美元指数技术性上升。我们都知道，美元在全球经济金融活动当中无论是计价、结算还是交易当中，占据相当大份额，所以这个因素是美元指数近期较快上升的重要因素。第二，人民币汇率在全球货币中表现相对稳健，刚才陈行长做了非常好的阐述，与美元指数快速上涨相对应，全球货币对美元的汇率普遍下行。3月10-19日，欧元、英镑对美元的下跌分别是6.6%和12.5%，新兴市场货币指数下跌3%，而同期人民币汇率微贬2%，这说明人民币对美元汇率主要是随着美元的走强而被动走弱，但是贬幅小于欧元、英镑等主要国际货币，也小于新兴市场货币。而且从一篮子货币来看，人民币汇率在这一段时间上升了2.7%。第三，我国外汇市场供求保持基本平衡。2月份，我国银行结售汇顺差142亿美元，非银行部门涉外收支顺差96亿美元。综合考虑远期、期权等其他供求因素以后，外汇市场供求是基本平衡的。我们观察到企业、个人等市场主体基本上是逢高结汇、逢低购汇，是一种理性的交易模式，这也反映了汇率作为一个价格因素在调节市场供求当中发挥了有效作用。3月以来，外汇市场供求依然呈现基本平衡的状态。短期内美元流动性趋紧和美元指数上涨不可避免会对包括中国在内的新兴市场经济体产生影响。对此，我们要加强监测，积极稳妥应对。从中长期看，我国经济基本面、我们的货币和金融条件将成为稳定我国跨境资金流动的有力支撑，人民币汇率将会在合理区间内双向波动，不存在大幅贬值的基础。刚才陈行长也阐述了很多原因和理由，我在这里再强调一下，一是国内疫情防控形势持续向好，企业复工复产比例持续提升，贸易逐步恢复，宏观经济政策调节力度大，有力支持实体经济的发展。二是境外主要经济体货币政策利率已经进入0或负利率区间，而我国的货币政策仍处于常态的区间，所以境内外的利差水平比较大，也增加了人民币在全球作为资产配置的价值和吸引力。这儿有一个数，因为美联储近期连续两次降息，中美利差持续走扩，从2月20日到3月19日，中美十年期国债利差日均为1.72%，比1月份大概上升了40个基点。所以说，利差水平有助于维护人民币资产的吸引力和配置价值。三是随着人民币汇率形成机制的逐步完善，汇率弹性不断增强，外汇市场调节能力和市场成熟度也在持续提升，能够更好地防范和应对跨境资金流动的风险。所以我们坚信，在以习近平同志为核心的党中央坚强领导下，疫情防控和企业复工复产积极有序推进，我国经济长期向好的趋势不会改变，防范化解重大金融风险的目标一定能够如期实现。谢谢大家。胡凯红：发布会到此结束，谢谢各位发布人，谢谢各位记者朋友。(原文载于人民银行门户网站） </p>",
  "source_file": "“应对国际疫情影响，维护金融市场稳定”发布会实录.docx"
}