{
  "id": 843,
  "content": "<h1>克服困难、做好服务、金融系统全力支持抗击疫情和恢复生产发布会实录</h1><p>2020-02-15</p><p>国务院应对新型冠状病毒感染肺炎疫情联防联控机制于2020年2月15日（星期六）上午10时举行新闻发布会，请中国人民银行、中国银行保险监督管理委员会、中国证券监督管理委员会、国家外汇管理局负责人介绍克服困难，做好服务，金融系统全力支持抗击疫情和恢复生产有关情况，并答记者问。以下为文字实录。胡凯红:女士们、先生们，大家上午好！欢迎出席国务院联防联控机制举办的新闻发布会。刚才，国务院新闻办在武汉举办新闻发布会介绍湖北的疫情防控和医疗救治情况。我们这场发布会请来人民银行副行长范一飞先生，银保监会副主席梁涛先生，证监会副主席阎庆民先生，外汇局副局长宣昌能先生，请他们向大家介绍金融系统全力支持抗击疫情和恢复生产有关情况，并回答大家关心的问题。首先，有请范一飞副行长作介绍。范一飞:各位媒体朋友，大家上午好！近段时间，各位新闻媒体同仁不顾风险、勇担使命，深入一线采访报道疫情防控情况。在此代表人民银行对大家的辛苦付出及长期以来对金融工作的支持表示感谢。疫情发生以来，人民银行坚决贯彻习近平总书记重要指示精神，按照中央应对疫情工作领导小组具体部署，始终坚持以人民为中心，把疫情防控和复工复产作为当前一项极为重要的政治任务抓紧抓实，全力以赴、精准施策，与各部门通力合作，出台了一系列政策措施，全力支持疫情防控和企业恢复生产。关于宏观政策方面的工作，人民银行、银保监会在上一场发布会上做了详细介绍。今天我重点介绍一下支付结算、货币供应、金融基础设施运行等金融服务工作以及支持企业尽快复工复产等方面情况。一、开设支付清算绿色通道，确保资金及时划拨到账在资金汇划方面。一般情况下，春节期间央行大额支付系统停运。今年为了疫情防控需要，人民银行专门开设了大额资金汇划的“绿色通道”，春节及节后周末期间放开小额支付系统业务限额，确保境内外各类大额资金的汇划需要。1月24日至2月14日，大、小额支付系统共处理1000万元以上支付业务39.35万笔，金额77.37万亿。其中，与抗击疫情相关的支付业务872笔、金额447.96亿元。同时，人民币跨境支付系统（CIPS）业开设了跨境支付的“特殊通道”。2月3日后，我们还延长了大额支付系统运行时间，以保障银行间市场交易和人民银行专项再贷款业务的需要。在银行账户服务方面，建立单位银行账户防疫绿色通道。对财政专项划拨资金、应急处置专项资金等需要开立核准类银行账户的实行特事特办、即见即办。同时，优化账户业务办理，对暂时无法提供完整开户证明材料的防疫账户，商业银行可在有效识别客户身份情况下先开后补。此外，还积极提升服务效率，引导企业和个人在线办理支付结算和账户业务。二、强化现金供应和流通管理，切实保障现金使用安全一是对疫情较重的湖北地区的现金供应，采取特殊措施。春节前人民银行紧急向武汉调拨新钞40亿元，加大对医院等疫情防控关键单位的现金供应。二是要求人民银行各分支行全力保障现金供应，尽可能对外投放原封新券或疫情前回笼的发行基金。三是做好流通中现金的消毒，对重点单位的回笼现金，要求暂存库房等。同时，暂停跨省调拨和部分疫情严重地区的省内调拨，减少病毒传染。四是要求各商业银行严格落实收支两条线，收到的现金，必须经消毒处理后才能投放给客户。三、确保金融科技和重要金融基础设施持续安全运行疫情发生后，人民银行及时启动应急预案，加强金融系统重要的基础设施，以及关键岗位的运维保障和不间断应急值守。目前，全国支付清算、国库、货币发行、征信系统、会计核算、金融市场托管清算等重要金融基础设施持续安全稳定运行，银行间债券市场、外汇市场、票据市场、黄金市场等各金融市场业务正常开展，金融业技术保障能力和应急机制经受住了考验。同时，各金融基础设施机构、商业银行、非银行支付机构等主动调降收费标准，减免支付结算业务手续费。上海清算所、上海黄金交易所、中央结算公司、上海票据交易所4家机构减免项目20余项；中国银联对全国涉及疫情防控医院、慈善机构减免服务费，对小微商户银联二维码收款交易按比例返还手续费；网联公司针对全国非盈利性医疗机构、慈善机构的条码收款及结算付款业务，免收网络服务费；15家全国性商业银行对抗击疫情捐赠款业务一律免收手续费；财付通、支付宝对非营利性医疗机构免收商户手续费，对快递、外卖等商家减免佣金。在这场疫情防控阻击战中，人民银行和各金融机构许多党员干部职工克服困难，坚守岗位，勇于斗争，甘于奉献，为金融支持疫情防控政策及时落地、企业快速复工复产和保障人民群众基本金融服务作出了贡献。当前，疫情防控阻击战到了最关键的阶段，人民银行一定不辜负党和人民的希望，坚决贯彻落实以习近平同志为核心的党中央的各项决策部署，落实好金融支持疫情防控30条措施，支持有条件的企业尽快复工复产，保持经济平稳运行，把疫情影响降到最低，努力实现党中央确定的各项目标任务。谢谢大家！胡凯红:谢谢范一飞副行长。下面，有请梁涛副主席作介绍。梁涛:女士们、先生们，大家上午好。首先代表银保监会向新闻媒体长期以来对银行保险监管工作的支持表示衷心感谢。自疫情发生以来，银保监会系统坚决贯彻习近平总书记的重要指示和批示精神，认真落实党中央、国务院的各项决策部署，统筹做好疫情防控和经济社会发展的金融服务工作，支持企业复工复产，助力打赢疫情防控的人民战争、总体战、阻击战。我们重点抓了以下几项工作。一是加强党的领导。银保监会党委和系统各级党组织坚决扛起疫情防控的政治责任，把疫情防控作为当前最重要的工作，不折不扣执行各项政策。要求各级党员领导干部坚守岗位、靠前指挥，以身作则、率先垂范，做到守土有责、守土担责、守土尽责，力戒形式主义和官僚主义。二是坚持完善政策支持。疫情发生后，银保监会迅速行动，自1月26日起及时出台了多项金融支持政策措施，对银行保险机构支持疫情防控，强化金融服务提出了明确要求。各级派出机构也狠抓落实，单独或者配合地方政府有关部门出台了有力的金融支持政策。三是提供了差异化的优惠金融信贷支持。推动银行机构通过调整区域融资政策、内部资金转移定价、绩效考核办法等措施，加大受疫情影响严重地区的支持力度。对受疫情影响较大的批发零售、住宿餐饮、物流运输、文化旅游等行业，以及有发展前景但受疫情影响暂时遇到困难的企业，特别是小微企业，不得盲目抽贷、断贷、压贷。对受疫情影响严重的企业到期还款困难的，予以展期或者续贷，通过适当下调贷款利率，增加信用贷款和中长期贷款等方式，支持相关企业复工复产战胜疫情影响。截至2月14日中午12时，银行业金融机构为抗击疫情提供的信贷支持金额超过5370亿元。四是切实发挥保险保障作用。推进各保险机构对感染新冠肺炎或者受疫情影响受损的出险理赔客户简化流程、提高效率，应赔尽赔快赔。积极拓展保险产品责任，降低理赔标准，向抗击疫情一线工作人员赠送保险保障。积极向重点物资企业复工复产提供涵盖安全生产、新冠肺炎感染的风险保障产品。据初步统计，目前已经有35家人身保险公司在不增加保费的情况下，将400余款的意外险和疾病险责任范围，扩展至包含新冠肺炎导致的身故、伤残和重疾的赔付。74家保险公司向抗击疫情的医护人员及家属、疾控人员赠送意外险、定期寿险等多种保险保障，总保额约9万亿元。五是提高金融服务效率和水平。我们积极拓展线上金融服务，推动银行保险机构强化网络银行、手机银行、小程序等电子渠道服务管理和保障，优化和丰富“非接触式服务”渠道和场景。对受疫情影响暂时失去收入来源的客户，灵活调整住房按揭、信用卡等信贷还款安排，合理延后还款时间。下一步，银保监会系统将继续严格贯彻党中央、国务院决策部署，按照坚定信心、同舟共济、科学防治、精准施策的要求，引导金融机构进一步落实相关政策，发挥银行信贷、保险保障的各方合力，以战时思维全力以赴做好金融服务，为疫情防控和经济社会平稳发展、社会和谐稳定作出更大贡献。谢谢大家。胡凯红:谢谢梁涛副主席。下面，请阎庆民副主席作介绍。阎庆民:媒体记者朋友们，大家好。首先代表证监会感谢长期以来媒体记者对证监会的支持和资本市场的关心，一并在此表示衷心地感谢。新冠肺炎发生以来证监会认真贯彻习近平总书记的指示批示精神，落实党中央、国务院决策部署，在国务院金融委的统一指导下，全力做好抗击疫情、支持经济、防范风险的工作。我介绍五个方面的工作：一是全力做好2月3日股市正常开市工作。关于开市时间安排，市场一度讨论较多。证监会充分听取了各方面意见，经过综合评估、权衡利弊，决定2月3日正常开市。这是对市场规律和交易规则的尊重，也体现了监管者的使命和担当。开市以来，市场自我调节功能有效发挥，投资者交易顺畅，市场预期总体趋稳，体现了各部门政策协调和工作协同的效果。A股市场经受住了疫情冲击的严峻考验，目前市场已经基本回归常态化运行。二是重点做好特殊时期风险防范工作。考虑到疫情影响，为纾解相关企业和个人流动性困难，防止市场出现异常波动，根据不同地区受疫情影响情况，支持市场机构分类采取股票质押协议展期，对部分融资融券客户不主动强制平仓，适当延长客户补充担保品的时间等措施。当前股票质押业务规模稳中有降，场内股票质押融资余额8800亿元，较峰值时下降45%以上，全市场的融资融券余额大约1.05万亿元，占A股流通市值的2.13%。上述业务风险总体可控。此外，还暂停了期货夜盘交易，引导证券投资暂停开展非现场交易，避免了人群聚集风险。三是优先支持疫情严重地区和抗击疫情相关企业融资。简化手续、特事特办，支持疫情严重地区相关企业发行公司债券、资产支持证券等。截至2月14日，已有注册地在湖北的武汉当代明诚、武汉四水、襄阳东津国投通过“绿色通道”发债，拟融资规模28亿元，有10只公司债券及1只资产支持证券产品(ABS)发行，共计112.3亿元，其中部分募集资金将用于疫情防控相关业务。已有2家湖北企业获准发债，另有数单抗击疫情专项债正在筹划发行。对医药卫生类私募股权基金、创业投资基金备案，我们也开辟了“绿色通道”，引导更多的社会资金流向生产抗疫物资的企业。据不完全统计，到2月12日，股权和创投基金的抗疫类在投项目46个，金额170.46亿元。四是及时启动监管“绿色通道”。合理延长股票、债券融资等相关许可的有效期，适当放宽并购重组业务时限，对受疫情影响的上市公司披露定期报告研究提出延期安排，对证券公司因受疫情影响风控指标暂时达不到要求的适当放宽。免收湖北省地区企业上市和在新三板挂牌的年费，免除湖北地区期货公司年会费和席位使用费，体现监管的“温度”。支持证券公司在银行间和交易所市场通过金融债券等募集资金，增强行业机构抵御风险的能力。五是积极倡导上市公司和证券期货行业履行社会责任。在做好证监会系统自身疫情防控的同时，指导上市公司和证券期货行业机构做好疫情防控，抓好生产经营，履行社会责任。近千家上市公司捐款捐物累计超过50亿元。证券公司，期货公司、公募基金公司和私募机构捐款捐物9亿元。医疗类、设备物资类等上市公司抓紧生产和研发针对新型冠状病毒的防护、检测和治疗产品，物流、建筑等上市公司在物资配送、定点医院建设中发挥了重要作用。下一步，中国证监会将继续贯彻习近平总书记一系列重要指示批示精神和党中央、国务院决策部署，在抗击疫情、支持经济、防控风险中作出更大贡献。最后，对媒体界的各位朋友再次表示衷心的感谢！胡凯红:下面，请宣昌能副局长作介绍。宣昌能:媒体界的各位朋友们，大家上午好。新冠肺炎疫情发生以来，国家外汇管理局坚决贯彻习近平总书记关于疫情防控的系列重要指示精神，认真落实中央应对疫情工作领导小组和国务院联防联控机制的部署安排，在国务院金融委的指导下，切实采取有效措施，积极开展疫情防控工作，全力支持企业复工复产。具体做了以下几方面工作。一是建立外汇政策绿色通道，积极支持疫情防控。简化疫情防控所需物资的进口付汇、捐款收汇、资本项目收入支付、跨境融资等业务办理要求。包括湖北在内的全国外汇分支局指导银行特事特办、急事速办。1月27日–2月12日，全国通过绿色通道办理业务1370笔，其中湖北地区有关物资进口付汇70笔，主要用于境外采购口罩、防护服及其生产原材料等。二是优化外汇政务服务，支持市场主体通过“网上办、预约办、邮寄办”等“非接触”方式办理外汇业务。目前，包括个人结售汇、银行卡境外交易、货物和服务贸易、外债登记等各主要外汇业务，均可通过“数字外管”互联网版业务系统办理。86%的外汇行政许可通过“国家外汇管理局政务服务网上办理系统”提交申请。1月27日–2月12日，系统受理许可申请479项，办结466项。三是保障个人向境外汇缴学费等正常外汇业务需求，鼓励个人通过线上渠道“足不出户”办理业务。1月27日–2月12日，居民个人通过银行办理外汇业务91.5万笔，其中线上渠道办理外汇业务83万笔，占比由2019年的61%提高到91%。四是指导上海清算所和中国外汇交易中心减免湖北地区机构的外汇交易及清算费用。谢谢大家。胡凯红:下面开始提问，提问前请先通报你所代表的新闻机构。中央广播电视总台央视记者:我比较关心企业复工复产的问题。现在对于受疫情影响比较大的企业，有哪些政策或者举措支持复工复产？对于非疫情防控重点领域的企业，又有哪些支持举措？梁涛:疫情发生以来，银行机构对受疫情影响较大地区、行业、企业提供了差异化、针对性、优惠性的金融服务，根据具体情况通过信贷重组、减免逾期利息等方面给予强力支持，不盲目抽贷、断贷、压贷。不少银行出台了降低贷款利息、免收相关收费的政策，尤其是对疫情防控重点企业给予很大支持。近期，银保监会对疫情造成的影响开展了认真研究，也做好政策储备。将于近期出台一些新举措，不仅针对疫情影响重点行业而且涵盖各行业的各类企业。下一步着力做好以下几个方面工作：一是加大对受困小微民营企业扶持力度。首先是围绕增量、扩面、降价、提质的总体要求，确保小微企业的整体信贷增长不受疫情冲击。其次是力争今年的普惠型小微企业的贷款综合融资成本在2019年的基础上继续下降。第三是聚焦小微企业应对疫情的融资需求变化，合理地优化简化业务流程。第四是更加精准做好续贷。大家更关心续贷，缓解受困小微企业的流动资金压力。第五是要结合疫情需要，进一步落实风险管理和尽职免责的相关制度，提高基层敢贷、愿贷的积极性，这个问题是非常重要的，对受疫情影响严重的分支机构推动银行总行适度提高不良贷款容忍度。二是加大对重点领域复工复产的信贷保障和投放。引导金融机构进一步加大对企业复工复产的信贷支持，进一步提高企业信用贷款和中长期贷款比重，并且将融资成本保持在合理水平。对于企业在复工复产时可能面临的购买原材料、设备等资金需求合理加大流动资金的贷款支持力度。要引导机构发挥绩效考核的指挥棒，考虑以适当方式将支持制造业、小微企业、民营企业等重点领域复工复产的情况纳入考核指标体系，或者合理调整考核权重，激发基层网点和一线业务人员的积极性。三是加快推动一批重点项目的建设。首先要更好地发挥政策性金融的逆周期调节作用，加快信贷投放节奏，合理增加政策性金融机构2020年人民币贷款和发债规模，优化区域信贷结构，聚焦重点领域重大工程，加快对一批重大项目建设的信贷投放。二是研究运用已收回专项建设资金支持制造业等重大领域，加大对新投资项目的开工力度，积极做好在建项目资金供给。四是着力推动稳定居民消费和加快释放潜在需求。督促银行机构主动对接受疫情影响严重的批发零售、住宿餐饮、文化旅游、运输物流等服务业的金融需求，开发专属的信贷产品，推动服务消费提质扩容，扩大实物商品的消费，提升服务的可扩展性和便利性，加快释放新型消费潜力。谢谢。宣昌能:我补充几句。当前疫情防控进入关键阶段，根据党中央、国务院决策部署，国务院联防联控机制已就切实加强疫情科学防控、分类有序做好企业复工复产提出明确要求。外汇局系统将以高度责任感和使命感做好相关工作，为企业复工复产和社会经济秩序恢复提供有力支持。一是开辟外汇业务“绿色通道”，高效、便捷服务企业复工复产。对受疫情影响积压的贸易投资活动、企业复工复产过程中所需重点物资进口和产品出口，以及重点防疫物资生产流通企业扩大供应所涉及的各类外汇业务，外汇局将指导银行特事特办、急事速办，简化办理流程，加速办理速度，支持贸易投资活动尽快恢复，加强对湖北，对重点行业和企业支持力度。二是加快落实国务院常务会通过的12项贸易投资便利化措施。包括扩大贸易外汇收支便利化试点、简化小微跨境电商企业货物贸易收支手续、优化货物贸易外汇业务报告方式等6项跨境贸易便利化措施，以及扩大资本项目收入支付便利化试点、改革企业外债登记管理、取消资本项目外汇账户开户数量限制等6项跨境投融资便利化措施。从实际效果来看，这些便利化措施推出以来，企业办理相关业务的时间和人力成本大幅降低，跨境贸易投融资更加便利，营商环境进一步优化，贸易投资和实体经济发展切实受益。下一步，结合当前疫情和复工复产实际需要，将继续加快深入推进12项便利化措施落地见效，突出做好受疫情影响严重的行业企业，尤其是民营企业、中小微企业相关工作。三是以技术手段为支撑，便利中小微企业跨境贸易投融资和外汇结算业务。一方面，加强跨境金融区块链服务平台建设，缓解中小企业融资难、融资贵问题。去年3月，外汇局开始跨境金融区块链服务平台试点工作，截至今年2月3日，试点范围已扩大至22个省区市，超过170家法人银行自主加入，平台累计完成融资放款159亿美元，服务企业近2500家，其中中小企业占比75%。春节假期以来，平台累计完成融资放款171笔，2亿多美元，服务企业87家。特别是今年1月将湖北纳入平台试点范围，湖北辖内涉外企业，尤其是中小企业，也将在出口贸易融资等金融信贷支持方面，享受更多的优惠便利条件。另一方面，继续简化小微跨境电商企业货物贸易收支手续，进一步便利跨境电子商务结算，指导银行、支付机构凭交易电子信息为市场主体提供经常项下电子支付服务，进一步便利中小微企业跨境电商贸易结算，提升中小微企业的资金结算效率。四是优化外汇业务办理便民措施。发布“国家外汇管理局政务服务网上办理系统”操作流程，方便公众通过网上渠道办理外汇行政许可。谢谢。日本经济新闻记者:这次疫情对小微企业打击很大，一些地方监管部门出台了适当提高小微企业不良贷款容忍度的政策。你对这些政策有哪些评价？谢谢。梁涛:谢谢你的提问，这个问题涉及到三个方面，首先监管规则有较强的稳定性，是审慎监管的最低要求，其主要目的是确保金融机构具备风险抵御能力，维护金融体系稳定，不因外界的变化而随意变化。其次，在一定时期，银行经营环境发生突然变化，特别是受不可抗力的影响，银行会面临着监管指标达标的压力。第三，作为监管部门，银保监会对受疫情影响较大、较为严重地区的银行，我们也会采取实事求是的态度，充分考虑疫情的客观影响，适当提高监管容忍度，对于监管指标达标给予一定的宽限期，或者在监管措施上作出一些灵活的安排。谢谢。中国新闻社记者:请教阎庆民副主席，您刚才已经谈到了我们出台的很多措施，我们比较关心的是下一步还会出台哪些进一步的措施来发挥资本市场作用，保持实体经济的稳定？同时，我们也很关心资本市场的改革，特别是注册制改革。不知道疫情影响之下，这些改革的节奏和速度会不会有些变化？阎庆民:疫情出现以后，中国证监会按照党中央、国务院决策部署，在国务院联防联控机制指导下已经出台了一些措施，支持抗击疫情的工作。刚才问到下一步的措施，证监会依然要认真落实习近平总书记在12日中央政治局常委会议上关于打赢抗击疫情的人民战争、总体战、阻击战的要求，进一步发挥资本市场功能，支持实体经济。可以归纳为“四个继续”。一是继续全力保障市场平稳运行。跟踪分析市场运行状况，会同相关部门采取有效措施，缓释股票质押、融资融券、债券违约等重点领域风险，促进市场稳定运行。坚持以改革促发展稳定，把全面深化改革与稳定市场运行结合起来，按照中央经济工作会议要求，加强基础制度建设，不断提升市场韧性。二是继续强化市场功能发挥。坚持股票首发常态化，不断满足实体经济融资需求。持续深化并购重组市场化改革，丰富支付和融资工具，更好地支持产业升级。积极发挥交易所债券市场的融资功能，创新民营企业增信方式和债务融资工具，降低可转债发行门槛。加大商品和金融期货期权产品供给，充分发挥期货市场功能，助力解决一些实体企业产品库存高、原材料紧张、价格波动等问题。前一段时间，期货市场已经有公司做了很好的示范。同时，优化创投基金反向挂钩减持制度，发挥好私募基金促进创新资本形成的重要作用。鼓励更多私募基金和创业投资基金，投资于防疫相关的试剂、药品、医疗设备等生产研发企业。三是继续抓好已经出台政策落地见效。在继续落实好五部委通知相关政策的基础上，进一步研究支持措施，帮助实体企业复工复产。开通融资审批报备等“绿色通道”，对注册地及主要生产经营地在湖北的企业，对防疫抗疫保供的重点企业，以及募集资金主要用于疫情防控的首发、再融资、债券发行和并购重组，优先安排审核和注册报备。昨天晚上证监会已经在网站上发布了修改后的再融资规则，我们要落实好再融资制度，满足上市公司的资金需求。进一步增强证券基金等金融机构资本实力，发挥好专业优势，为受疫情影响严重地区的企业提供金融服务。四是继续加快深化改革开放。疫情带来的影响是短期的，我们坚定推进改革开放的方向和决心不会改变。当前证监会抓好疫情防控的同时，紧扣深化金融供给侧结构性改革，推动资本市场全面深化改革措施落地，更好支持实体经济发展。我们抓五个方面：一抓多层级资本市场体系建设。继续推进科创板制度创新，坚守科创板定位，坚持鼓励更多的硬科技企业上市，同时推进创业板改革并试点注册制。推动新三板的改革平稳落地，协调推进公开发行、投资者适当性等制度创新。二抓大力发展直接融资。继续保持股票首发的常态化，落实修订后的再融资制度，提升包容性。三抓推动提高上市公司质量。健全多元化退出机制，提升信息披露质量，提高上市公司治理能力，促进上市公司优胜劣汰。四抓资本市场法治建设。以贯彻新证券法为契机，抓紧制定和修改配套规章制度，优化资本市场治理体系，用好用足相关法律规定，显著提升违法违规成本。五抓积极拓展中长期资金来源。进一步提升权益类基金占比，扩大公募基金投顾业务试点，鼓励和支持社保、保险、养老金等中长期资金入市，推动个人养老金税收递延账户投资公募基金政策落地。经济日报记者:请问范一飞副行长关于现金使用的问题。最近社会上出现一些传言，觉得现金可能会传播病毒。当前是如何保障大家使用的现金是安全也是卫生的？疫情也让大家体会到非现金支付的便利之处，下一步怎么发挥移动支付在支持民生方面的作用？谢谢。范一飞:疫情发生以后，公众使用现金的安全卫生问题我们高度重视，也采取了一些措施加强这方面工作。首先，确保新钞供应。今年1月17日以前人民银行向全国安排调拨近6000亿元的新钞，春节前紧急向武汉投放了40亿元的新钞，提高了银行网点工作人员和办理现金业务群众的安全感。其次，科学合理安排调拨。暂停了现金跨省调拨，以及部分疫情严重地区的省内调拨，尽可能减少人员流动，降低在途感染及传播的风险。再次，现金回笼发放过程做到卫生、可控，要求商业银行的现金业务按照收支两条线进行，对外付出现金尽可能以新钞为主，回笼现金时对医院、农贸市场等渠道回笼的现金采取特殊处理并单独封存，消毒后交存人民银行，不得对外支付。同时还印发了《关于加强疫情防控期间现金使用安全的指导意见》，要求人民银行分支机构和商业银行，按照分类管理的思路，根据各地疫情采取差异化防控措施，切实保障现金使用安全。对疫情防控重点地区回笼现金，采取紫外线或者高温等消毒，存放14天以上再投放市场，对于非疫情防控重点地区现金消毒以后，要求存放7天以上再投放市场。目前的措施还是有效的，我们要确保老百姓使用现金的安全和卫生。下一步，我们将进一步加快推进移动支付领域工作。目前，这方面业务发展很快，最近三年来移动支付笔数和金额的年复合增长率分别达到83.5%和39%，应该说我国的电子支付还是比较领先的。最近各个地方出现了一些新的事例，比如“不见面菜篮子”，老百姓在手机上下单支付，不出门就能买到新鲜实惠的肉蛋蔬果，解决了疫情期间人民生活的一大难题。下一步，这方面还要采取一些措施，鼓励网上银行、手机银行等渠道全天候为客户提供金融投资、生活缴费、网络购物等多项服务。云闪付APP提供转账服务、0手续费信用卡还款、手机充值、公共缴费等各类在线支付业务，支持全国610家银行余额查询，近150家银行信用卡账单查询服务。这方面的工作我们都在有条不紊地开展。谢谢你的提问。美国国际市场新闻社记者:请问外汇局，在进出口形势不确定的情况下，国际收支的情况预期是如何的？宣昌能:近年来我国国际收支保持基本平衡，反映了深层次经济结构的合理优化，体现了我国坚持改革开放的政策效果。国际收支形势不会因为新冠肺炎疫情等短期影响而轻易发生改变。一方面受国内经济发展和结构优化调整影响，我国经常账户运行进入更加均衡发展阶段，近年来经常账户顺差与GDP之比处于合理区间。昨天外汇局刚刚公布了去年国际收支平衡表的初步数据，初步统计去年经常账户的顺差为1775亿美元，与GDP之比为1.2%。一方面，我国坚持深化改革开放，经济运行总体平稳，对外开放深入推进，中长期外资稳步流入，跨境资金流动保持基本平衡。疫情的影响是暂时的，有限的，未来我国国际收支仍有基础、有条件延续基本平衡格局。首先，经常账户有望保持小幅顺差。体现在几个方面：一是我国制造业产业链完备，正在加速转型升级，相关产品的国际竞争力依然较强，中美达成第一阶段经贸协议，有助于两国经贸往来和增强全球贸易信心，将发挥稳定外贸进出口的作用。二是近年来我国服务贸易逆差总体稳定，体现了居民消费观念的转变，以及国家软实力的提升，未来这一态势将会延续。三是我国对外投资结构持续优化，对外投资收益有所增多，投资收益状况有望逐步改善。四是目前我国储蓄率依然在40%以上，仍然居全球前列，有助于经常账户收支维持在合理区间。其次，我国跨境资本流动仍然会以平稳运行为主。主要体现在几个方面：一是疫情短期影响不会改变我国经济长期向好、高质量发展的基本面，国内营商环境将进一步改善，有助于稳定直接投资等中长期资本流入，预计直接投资总体延续顺差。二是金融对外开放度稳步提高，对境外投资者吸引力较大，有利于证券投资项下资金保持净流入，其中债券市场开放，吸引境外央行等机构中长期配置人民币资产，所以这个稳定性比较高。三是外债结构优化，近年来外债的增长主要是由于境外投资者增持境内债券，币种和期限错配风险降低，相比前几年更加稳健。四是近年来人民币汇率双向浮动对市场理性预期的培育作用有所显现，我国企业、个人等市场主体的外汇交易行为更加理性。从这次疫情影响看，没有改变人民币汇率双向波动的总体格局，外汇市场供求延续基本平衡，说明我国外汇市场更加成熟，有助于跨境资本流动的平稳有序。总的来看，在复杂多变的外部环境下，我国国际收支能够实现基本平衡，体现了金融体系较强的适应能力，也说明我国经济内外部平衡和稳定的基础是稳固的。未来，我们有能力、有信心应对各种内外部扰动因素的冲击，保持国际收支基本平衡与稳定。谢谢。第一财经电视记者:最近看到媒体报道说，疫情对于近期的收购和IPO产生了一些影响，数量锐减。请问证监会，疫情对并购和IPO的影响是否有评估，未来如何妥善应对？谢谢。阎庆民:疫情发生以后，由于现场尽职调查、审计评估比较困难，所以部分股票发行和并购重组受到了一定的影响。近期我们专门作出了针对性的安排，比如对发行人反馈意见的时限要求放宽了，同时放宽了并购重组业务相关时限，在审核方面做到“三个正常”，一是正常核发首发批文，二是正常推进审核进度，三是正常推进并购重组许可和受理工作。谢谢。中国日报记者:在特殊时期，社会公众对在现场办理一些金融业务会有一定的顾虑。请问，银行和保险机构在这个时段有没有特殊安排？怎么样保证公众在现场办理金融和保险业务时的安全？谢谢。梁涛:面对突如其来的疫情风险，大家对现场办理业务确实存在很多担心。怎么解决这个问题呢？银保监会推动银行保险机构通过创新服务的方式，努力满足社会的金融服务需求。我们主要采取以下一些措施：一是合理安排网点营业，保障群众基本金融服务。各银行保险机构根据疫情防控工作需要，合理安排营业网点及营业时间，对受疫情影响临时停业或者调整营业时间的网点提前向社会公布，主动说明临近正常营业的网点。此外，各银行保险机构切实做好场所的清洁消毒工作，加大对现金柜台、ATM场地以及自助机具的消毒频次，对自助机具及时保障故障维修，确保自助设备安全高效不间断地运行。二是指导线上业务办理畅通。引导银行保险机构加大手机银行、网上银行、微信银行、云缴费平台等线上产品推广力度和功能优化，为客户提供7×24小时在线金融服务，最大限度地减少线下接触频率，降低疫情传染风险，实现足不出户享受金融服务。有的银行大幅度增加线上融资投放规模，鼓励引导客户线上申贷、用款、还款。在线上实现转帐、支付、缴费、余额查询、对账、回单打印、代发工资等业务，减少不必要的交叉感染风险。据中国银行业协会统计，最近一段时间，各银行机构线上业务的服务替代率平均水平达到96%。各保险机构也积极开拓推广手机APP、微信公众号等线上承保、续保、保全和理赔等业务，为客户提供零接触、零距离、零风险的一站式服务。保险工作人员在线指导客户完成车保续保、保全和理赔，让客户体验全新的面对面在线服务。三是优化个人金融业务服务。不少银行出台了专门政策对参加疫情防控的医护人员、疾控人员，疫情期间个人贷款、信用卡透支发生逾期的不视为违约，不计入违约客户名单，强化了对疫情防控人员的信用保护。对受疫情影响暂时失去收入来源的客户，灵活调整住房按揭、信用卡等个人信贷的还款安排，合理延后还款时间。各保险机构对感染新冠肺炎或者受疫情影响受损的出险理赔客户应赔尽赔快赔，拓展保险责任，将新冠肺炎纳入保险保障范围，并取消等待期、免赔额、给付比例和定点医院的限制。四是开通业务“绿色通道”。银行保险机构为抗击疫情开通“绿色通道”，疫区捐款资金汇划业务免排队、优先办。单位和个人申请办理的紧急取现业务加急办、快捷办，对客户有特殊需求业务上门办、现场办，向防疫专用账户捐款或者汇划防疫专用款项免收手续费。谢谢。胡凯红:由于时间关系，最后两个提问。彭博新闻社记者:提问范行长，当前受疫情影响在供给侧和需求侧都会有极大压力，这是否会带来通胀方面的压力？中国人民银行将采取什么样的措施保障通胀不会激增，保证消费者价格指数包括生产者价格指数都不会激增？第二个问题，关于不良贷款。当前受疫情影响，银行不良贷款是否会在整个经济领域当中都激增，这方面中国政府有关部门应当采取什么样的措施，是否采取努力防止失业和破产的大规模产生？范一飞:关于通胀的问题。现在由于复工复产还需要一个过程，无论是需求端还是其他方面都给价格稳定带来一定压力。但是，保持稳健的货币政策，这个前提没有改变，针对这些问题我们会及时采取措施进行调整，相信中国绝对不会出现大规模的通货膨胀这样的事情。刚才你还问到不良贷款的问题。刚才阎庆民主席和梁涛主席都讲到下一步对商业银行的不良贷款可能会进行一些调整，允许不良贷款有所增加，这方面我们是有准备的，相信经过我们的努力，不良贷款问题一定能够妥善解决。这两年我们在加大金融风险治理力度，不良贷款也是我们面对的问题之一。总体看，不良贷款比例是比较低的，相对全球各个国家来说，我们可调整的余地还是比较大的，相信能够稳妥地应对好这个问题。中央广播电视总台国广记者:请问梁涛主席，刚才介绍到很多保险公司将意外险、疾病险等责任险的责任范围进一步扩展至新冠肺炎导致的身故、伤残赔付。请问，对于新冠肺炎的患者怎样进行理赔？什么时候能够赔付？对于目前公众如何正确地选择保险产品，银保监会能否给一些建议？现在很多保险公司推出了新冠肺炎生命保障计划，这样的一些产品是否能够落地？谢谢。梁涛:谢谢你的提问，也感谢大家对保险的重视，说明大家的保险意识在迅速提升。新冠肺炎疫情发生以来，各个保险公司通过开辟理赔“绿色通道”、扩展产品保障责任、捐赠保险方式，为抗击疫情提供了支持，详细数字不再说了。各保险公司普遍降低了理赔标准，针对新冠肺炎出险客户取消等待期、免赔额、给付比例和定点医院等赔付限制，简化或免除了纸制理赔材料要求，通过线上理赔、预付赔款等方式进行快速赔付。所以你刚才提到的第一个问题，在被保险人或者受益人提供账号信息的情况下，赔付基本可以在申请理赔当日完成，部分属于扩展责任或者赠送保险的赔款也能够及时赔付。对尚在隔离治疗中的患者给予预付赔款或者慰问金，具体的理赔方式建议消费者咨询相关保险公司的客服电话，因为每个公司具体的程序稍微有差异。关于你的第二个问题。人身保险是以人的寿命或者身体为保险标的，为消费者提供涵盖生、老、病、死、残等多样化、多种类的保险产品。这次新冠肺炎的医疗费用除了国家医保支付外，个人负担部分由财政给予补助，患者就医费用已经得到保障。所以在疫情发生后，我们建议消费者可以结合自身的支付能力或者需要，通过购买医疗险保障更大疾病范围的医疗费用支出，或者通过购买重大疾病保险或者寿险等产品，保障罹患重疾或者身故后的大额支出和家庭收入损失等。关于你的第三个问题。部分消费者关心现在某些公司提到的开发专属新冠肺炎的保险保障。由于缺乏定价数据基础，为防止侵害消费者权益，银保监会禁止保险公司开发此类单一责任产品。目前，相关公司扩展责任后的既有保险产品，前面提到有400余款，扩展责任以后，能够涵盖疫情防控期间新冠肺炎导致的重疾、残疾和身故风险等，消费者可具体查询各保险公司官网公告。下一步，银保监会将继续支持并鼓励保险公司对现有产品扩展保险责任，在力所能及的情况下向抗击疫情一线的工作人员捐赠相关保险产品，加大政策执行力度和监管力度，督促保险公司将承保理赔服务落到实处。同时，推动行业产品创新发展，不断丰富保障责任，为消费者提供更加优质的保险供给，缓解群众的后顾之忧。谢谢大家。胡凯红:今天下午这里还将举行一场发布会，介绍春运返程的疫情防控工作，请大家关注。今天上午的发布会就到此结束。谢谢各位！（原文载于中国网）</p>",
  "source_file": "克服困难、做好服务、金融系统全力支持抗击疫情和恢复生产发布会实录.docx"
}