{
  "id": 848,
  "content": "<h1>支持疫情防控相关财税政策、缓解小微企业融资难融资贵发布会实录</h1><p>2020-02-07</p><p>国务院应对新型冠状病毒感染的肺炎疫情联防联控机制于2020年2月7日（星期五）上午10时举行新闻发布会，请财政部副部长余蔚平，人民银行副行长、外汇局局长潘功胜，税务总局总审计师兼货物和劳务税司司长王道树，银保监会副主席周亮介绍支持新型冠状病毒感染肺炎疫情防控相关财税政策、缓解小微企业融资难融资贵有关情况，并答记者问。以下为文字实录。胡凯红：女士们、先生们，上午好！欢迎大家出席国务院应对新型冠状病毒感染的肺炎疫情联防联控机制举行的新闻发布会。今天，我们请财政部副部长余蔚平先生，人民银行副行长、外汇局局长潘功胜先生，税务总局总审计师兼货物和劳务税司司长王道树先生，银保监会副主席周亮先生，请他们向大家介绍支持疫情防控相关财税政策，缓解小微企业融资难融资贵的有关情况，并回答大家的提问。首先，有请余部长作介绍。余蔚平：女士们、先生们、媒体的朋友们，大家上午好！党中央、国务院高度重视新型冠状病毒感染肺炎疫情防治工作。习近平总书记主持召开中央政治局常委会会议研究疫情防控工作，并多次作出重要指示批示，强调各项工作都要为打赢疫情防控阻击战提供支持。李克强总理主持召开中央应对疫情工作领导小组会议研究部署，明确要求把疫情防控工作作为当前最重要的工作来抓。疫情发生以来，在党中央、国务院坚强领导下，财政部在资金保障和政策保障方面推出了一系列政策举措。主要包括：在资金保障方面，截至2月6日下午5点，各级财政共安排疫情防控资金667.4亿元，实际支出284.8亿元。其中，中央财政共安排170.9亿元，主要包括：疫情防控专项补助57亿元，含对重点疫区湖北省补助的18亿元；基本公共卫生服务和基层疫情防控资金99.5亿元；对科研、物资储备等经费也足额作了安排。目前看，各地疫情防控经费是有保障的，中央财政正在根据疫情发展态势和防控需要，继续做好经费的保障工作，并管好用好资金。在政策保障方面，截至2月6日，财政部会同有关部门已经出台十余条财税支持措施。主要有：一是明确患者治疗费用。对确诊患者个人负担费用实行财政兜底，中央财政补助60%；对疑似患者，由就医地制定财政补助政策，中央财政视情给予适当补助。二是明确对参加疫情防控的工作人员，可享受工伤待遇保障政策。三是明确对参加疫情防控工作的一线医疗卫生人员，中央财政给予定额临时性工作补助。四是针对疫情防控物资的政府采购，简化审批程序，打通物资供应的“绿色通道”。五是明确对代储企业紧缺医疗物资周转储备资金的银行贷款贴息方案。六是明确对捐赠用于疫情防控的进口物资免征进口关税和进口环节增值税、消费税。七是明确对卫生健康部门组织进口的防控物资免征进口关税。八是各级政府性融资担保、再担保机构对受疫情影响较大的企业，取消反担保要求，降低融资担保和再担保费；对受疫情影响严重地区的融资担保、再担保机构，国家融资担保基金减半收取再担保费。九是明确对感染新冠肺炎的个人创业担保贷款，可展期一年，继续享受财政贴息政策。十是明确中央财政对疫情防控重点保障企业给予贴息支持。同时，我们还加强了国库库款调度，保障基层防控以及保工资、保运转、保基本民生“三保”支出需要。我们专门下发通知，要求各级财政部门统一思想认识，提高政治站位，把人民群众生命安全和身体健康放在第一位，认真落实各项保障政策，切实加大经费保障力度，确保人民群众不因担心费用问题而不敢就诊，确保各地不因资金问题而影响医疗救治和疫情防控，真正做到政策落实到位、工作部署到位、预算安排到位、资金拨付到位、监督管理到位。前天国务院常务会议决定，在前期针对疫情防控已出台各方面措施的基础上，再推出一批支持保供的财税金融政策。包括以下几个方面：一是对疫情防控重点物资生产企业为扩大产能新购置的相关设备，允许一次性计入当期成本费用在企业所得税税前扣除。二是对纳税人运输疫情防控重点物资取得的收入，免征增值税。三是对疫情防控重点物资生产企业，全额退还2020年1月1日后增值税增量留抵税额。四是对与新型冠状病毒相关的防控产品，免收医疗器械产品注册费；对治疗和预防新型冠状病毒感染的肺炎药品，免收药品注册费。五是对受疫情影响较大的交通运输、餐饮、住宿、旅游等行业企业，亏损结转年限在现行结转5年的基础上，再延长3年。六是对纳税人提供公共交通运输服务、生活服务，以及快递收派居民必需生活物资取得的收入，免征增值税。七是免征民航企业缴纳的民航发展基金。八是企业和个人通过公益性社会组织等或直接向医院捐赠用于疫情防治的医用物资等物品，允许在缴纳所得税前全额扣除。对单位和个体工商户无偿捐赠用于疫情防治的货物，免征增值税、消费税、城市维护建设税、教育费附加和地方教育附加。九是对参加疫情防治工作的医务人员和防疫工作者，按照政府规定标准取得的临时性工作补助和奖金，以及单位发给个人用于预防的药品、医疗用品和防护用品等实物，不计入工资、薪金收入，免征个人所得税。十是加大金融贷款贴息支持力度。增加贴息资金规模，改按疫情防控重点保障企业实际获得贷款利率的50%给予贴息，确保企业实际融资成本低于1.6%。十一是鼓励企业保质保量增加紧缺的重点医疗防控物资生产，对企业多生产的重点医疗防控物资，全部由政府兜底采购收储。当前，疫情防控正处于攻坚克难的关键阶段。上述一揽子政策，有助于进一步降低相关企业生产运营和融资成本，加大防疫物资和医药产品供给保障力度，帮扶相关企业渡过困难期，有效调动社会各方资源，为坚决打赢疫情防控阻击战提供更好支撑。目前，财政部会同有关部门正在陆续制发操作文件。同时，我们将做好组织实施工作，确保各项政策措施落实到位，发挥好政策效能。谢谢大家！胡凯红：谢谢余蔚平副部长。下面，请潘功胜行长作介绍。潘功胜：各位媒体界的朋友，大家新年好。首先，我代表人民银行、国家外汇管理局向新闻媒体界的朋友长期以来对金融工作的支持表示衷心的感谢。自疫情发生以来，金融系统坚决贯彻习近平总书记的重要指示和批示精神，认真落实党中央、国务院的各项决策部署，按照中央应对疫情工作领导小组的工作安排，在国务院金融委的指导下，把支持疫情防控作为当前的头等大事，全力以赴做好金融的支持工作。一是保持金融体系充足的流动性。按照国务院金融委会议要求，2月3日和4日，人民银行超预期开展公开市场操作，两天累计投放流动性1.7万亿元，保持疫情防控特殊时期银行体系流动性的合理充裕，发出加大逆周期调节力度的信号，稳定市场预期。二是货币市场、债券市场、股票市场、外汇市场等金融市场如期开市，并平稳运行。加强金融市场基础设施的服务保障，确保国内金融市场的发行、交易、清算、结算等业务正常运转，维护金融市场平稳有效运行。特别是股票市场和外汇市场，在开市首日出现大幅调整之后，在过去的几个交易日，股票市场企稳回弹，人民币汇率仍然呈现有升有贬、双向小幅波动的特征。这些表明了中国金融市场韧性增强，中国金融市场逐步走向成熟。三是强化对疫情防控的金融支持，保障民生和支持实体经济的稳定发展。2月1日，人民银行会同财政部、银保监会、证监会、外汇局联合出台了30条政策措施，要求银行、证券、保险等各类金融机构积极改进金融服务，开设支付、国库、外汇、现金、信贷、金融基础设施的服务通道，简化业务流程，减免相关费用，保持金融服务的连续性和便利性。人民银行设立3000亿元专项再贷款，实施优惠贷款利率，加强对重要医用、生活物资重点企业的金融支持。继续加大对小微、民营企业和制造业等重点领域的金融支持，增加信用贷款和中长期贷款，降低综合融资成本。对受疫情影响暂时遇到困难的企业，不盲目抽贷、断贷、压贷。金融系统为应对疫情而采取的政策措施得到了金融市场和社会各个方面的充分肯定，也得到了国际货币基金组织、世界银行及国际金融界的高度评价，普遍认为疫情的影响是暂时的、有限的，中国经济将继续展现极强的韧性，中国政府拥有充足的政策空间稳定经济增长。下一步，金融系统将在党中央的坚强领导下，认真贯彻中央应对疫情工作领导小组的工作部署，在国务院金融委的指导下，落实好金融支持疫情防控的30条政策措施，加强货币政策的逆周期调节，维护金融市场的基本稳定，进一步加大对疫情影响较大地区的融资支持，更好地满足社会主体的基本金融服务需求，促进国民经济持续健康发展。谢谢大家。胡凯红：谢谢。下面，请银保监会副主席周亮先生作介绍。周亮：各位记者朋友大家好，此次疫情突发性强，涉及面广，特别是关乎人民群众的生命安全和身体健康。当前，最重要的任务就是打赢疫情防控的阻击战。在这场战役中，金融系统责无旁贷，疫情越是吃紧，金融就越要发挥积极作用，这也是我们金融系统以实际行动践行“两个维护”的具体体现。银保监会坚决贯彻落实习近平总书记重要指示精神，坚决服从党中央统一领导，在中央应对疫情工作领导小组和国务院联防联控机制的领导下，切实提高政治站位，把防控疫情作为当前的头等大事。党委书记、主席郭树清同志高度重视，1月21日对武汉市农业银行某网点员工疑似感染有关情况立即作出批示，明确要求员工居家隔离观察，做好防控工作。1月23日，银保监会党委作出了部署，要求各有关部门、各协会密切关注疫情，及时做好金融服务。1月26日，银保监会向系统的各单位下发了通知，要求全力配合做好疫情防控工作，随后会同人民银行等有关部委联合出台了一系列政策措施。在做好金融系统自身疫情防控工作的同时，推动银行业、保险业为疫情的防控提供强有力的金融支持。银行保险机构主动担当、积极作为，坚持以人民为中心，采取有力有效的举措，在全力保障疫情防控资金需求、优化金融服务、主动减费让利、加快保险理赔、积极捐款捐物等方面作出了巨大努力，取得了明显成效。同时，我们坚定不移地防范化解金融风险，银行业、保险业保持了稳健的经营，其活力与竞争力、韧性和抗风险能力明显增强，有力维护了金融安全和市场稳定。抗击疫情的战斗正在进行，曙光就在前头，我们坚信在以习近平同志为核心的党中央坚强领导下，我们万众一心、众志成城，一定能够夺取疫情防控阻击战的最后胜利。谢谢大家。胡凯红：谢谢周亮副主席。下面开始提问，提问前大家先通报一下所代表的新闻机构。人民日报记者：现在疫情防控进入了关键时期，湖北武汉一些疫情严重地区的防控物资供给还是非常紧张的，刚才余部长介绍中央财政出台了一系列贴息和税收优惠政策来支持防疫物资生产企业，我想问一下，这些政策是否已经管用和见效？相关的税务部门会采取什么措施能够保障这些政策落地？谢谢。余蔚平：谢谢你的提问。“保供”问题2月5日国务院常务会议进行了专门研究和部署，根据国务院常务会议的部署，一是贴息，贴息政策主要是为了对防控物资保障的重点企业加大资金支持，支持恢复产能、扩大产能，全力保障物资的供给。财政部联合人民银行等有关部门首次实施了专项再贷款与财政贴息，进行捆绑发力的政策，这个政策有四个特点：一是企业的融资成本显著降低。因为前面我讲了，企业的实际融资成本会降至1.6%以下，所以这是一个重大的利好。二是对支持的企业的范围有所扩大。三是办理程序简化，急事急办、特事特办。四是部门协调，形成合力。发展改革委、工信部负责重点企业名单管理，央行提供专项再贷款，中央财政贴息，金融机构严格审批，从快放贷，审计署强化监管，各个部门形成工作合力。第二个方面，关于收储的政策，为了鼓励企业保质保量增加紧缺的重点医疗防护物资的生产，比如N95口罩，比如防护服等等，对企业多生产的重点医疗防控物资，全部由政府兜底采购收储，给重点生产产品的这些企业一个定心丸。第三个方面，有关税费方面的政策，比如物资保障供应方面，一方面是对支持重点企业扩大产能，对疫情防控重点物资生产企业给予税费的优惠，全额退还增值税增量留底税额，这是增加企业的现金流。取消单位价值500万元的限制，对扩产能购置的生产设备，都允许一次性在企业所得税税前扣除，这是鼓励企业购置设备扩大产能。对相关的防疫药品、医疗器械免收注册费，加大对药品和疫苗研发的支持。另外，为加快防控物资及时运送到位，对运输疫情防控重点物资的企业给予免征增值税的政策。税费方面还有一个政策是帮扶相关的行业，为了控制疫情的蔓延，多地采取了一些管控措施，对交通运输、生活服务等事关百姓生活的民生行业影响比较大。此次，对受疫情影响较大的比如交通运输、餐饮、住宿、旅游、快递、民航等行业给予增值税、企业所得税等税费的优惠，这是帮助企业渡过难关。税费方面的政策，还鼓励社会各界捐赠，为鼓励社会各界踊跃捐款捐物，缓解医疗救助物资资金的压力，一方面加大现有政策的力度，扩大接收捐赠的单位范围，允许直接向医院捐赠享受优惠。同时取消税前扣除比例的限制，对企业和个人捐赠给予全额的税前扣除。另一方面，免征货物捐赠的增值税、消费税等有关税费的政策。此外，对参加疫情防治工作的医务人员和防疫工作者临时性的工作补助、奖金给予免征个人所得税的政策。下一步，我们还将跟踪政策实施情况，对各方面反映的一些突出问题及时研究政策预案，确保政策聚焦疫情防控，助力企业复工复产。王道树：刚才人民日报记者提到有关税收优惠政策如何落地落实的问题，我做一个补充介绍。余部长刚才已经介绍了，按照国务院常务会议的决定，财政部、税务总局发布了若干个公告，推出了一系列针对性很强、力度比较大的支持疫情防控的税收优惠政策。习近平总书记最近就疫情防控工作特别强调一点，最关键的问题就是要把落实工作抓实抓细。税务总局党委以及王军局长和我们各级税务机关按照习近平总书记的要求，按照党中央、国务院部署，我们坚决扛起落实税收政策的政治责任，以更高的要求、更硬的标准、更实的举措，确保各项支持疫情防控工作的税收政策落到实处。具体来说，有以下几个方面：第一是强内功，狠抓税务干部自身培训。这个政策今天早上刚刚发布，我们已经做好预案安排，确保各级税务机关的干部职工在这个特殊的背景之下，我们采用适当的方式加强干部的相关政策学习掌握，特别是对两个方面的人员，一个是一线税务干部职工，再一个是12366税务服务热线坐席人员，确保这些干部职工政策学得懂、答得准，都能够懂操作，会办理。第二是正在做的工作是精细化规范操作。我们即将发布支持疫情防控税收优惠政策指引。同时，为了保证落实到位，对此前已经有的全国税务机关纳税服务规范和税收征管操作规范相应地进行调整和优化，对税收征管信息系统进行相应调整，确保一线税务机关干部，也确保纳税人在办理相关涉税事项过程中易操作、好操作。第三是面向相关的纳税人，我们采用滴灌式的深入宣传，在这个特殊的背景下，我们采用非接触的方式。相关部门确定了相应的纳税人，比如对于疫情防控物资重点生产企业，发改委、工信部确定了企业名单之后，税务部门点对点地进行政策的宣传和辅导，把政策送上门，帮助相关的纳税人及时地了解税收优惠政策，尽快地享受。第四是在特殊的背景下，我们采用非接触的方式来创新纳税服务。采用一系列的举措，优化电子税务局的功能，开展网上办税缴费。如果纳税人有一些事项需要到办税服务厅，我们优化分批错峰办理，确保纳税人能够放心安全地办理缴税缴费事项。最后是对于税务系统内部，我们强化责任制，实行严格的绩效考核和监督问责，严明铁的纪律，从而确保政策执行当中一点不打折扣，把党中央、国务院对相关纳税人的政策红利和关怀温暖送到位。当前，疫情防控正处在关键时期，全国税务部门将进一步增强“四个意识”，坚定“四个自信”，做到“两个维护”，增强使命担当。我们有信心，也有能力把相关的税收优惠政策落实到位，让党中央放心，让人民群众满意。谢谢。彭博新闻社记者：我们想了解一下疫情对国家去杠杆的政策有什么影响？另外会不会引起更多的不良贷款？对财政赤字有什么影响？谢谢。潘功胜：谢谢你的问题。第一，近年来，在多种政策措施的共同作用下，我国的宏观杠杆率保持基本稳定，宏观的总体杠杆率水平已经近十个季度维持在250%左右。第二，结构性的去杠杆取得明显的效果，企业杠杆率的水平一直在趋于下降状态，较2017年高点，这两年下降了5-6个点，家庭部门和政府部门的杠杆率水平的增速也是趋于下降状态。第三，我国有充足的政策工具来应对经济下行的压力，在国际上主要的经济体中，中国的货币政策仍然是少数的处于常态化货币政策的国家。第四，我们在实施货币政策时，要综合考虑经济增长、杠杆率、通胀预期、汇率等内外部平衡多重因素。在疫情的背景下，在经济面临下行压力的背景下，保持经济增长更具有重要性。人民银行在货币政策方面将认真研判，把握好度，平衡好货币政策支持经济增长和稳杠杆的关系。谢谢。余蔚平：我补充一下，今年的赤字安排已经考虑了一些不确定的因素，从目前的情况来判断，疫情防控的支出是有保障的，对财政预算的影响也较为有限，我们有信心完成今年的各项财政指标。谢谢。周亮：刚才记者朋友问到会不会对小微企业的不良贷款造成一定影响，2019年普惠性小微企业的贷款不良率是3.22%，比2018年下降了近1个百分点。客观来讲，这次的疫情对小微企业，特别是住宿、旅游、餐饮等这类小微企业造成了一定的影响，但是总的来看，第一，总量不会太大，严重的疫区，如湖北武汉可能受的影响更严重一点，其他地区受春节因素的影响和防控措施的影响，我们预判不良率会有所上升，但是从整个金融体系运行情况来看，去年我们化解了2.3万亿不良资产，小微企业的不良占比是比较小的。另外，银行的拨备覆盖率达到了180%以上，有充足的资源来应对不良的上升。经济和金融实体经济的关系，大家还是要从长远来看，应该说疫情是暂时的，从中国经济的韧性和回旋余地来看，影响很快就会过去，不会对整个金融造成大的影响。谢谢。中央广播电视总台央视记者：我们知道中国政府一直在试图降低小型民营企业的融资成本，这次疫情对我们中小企业长期以来的融资难和融资贵问题有什么影响？有哪些措施能够有效缓解中小企业和民营企业的融资难融资贵？谢谢。周亮：首先，银保监会一直高度重视小微企业的融资难融资贵问题，2019年我们在这项工作上付出了极大的努力，普惠型的小微企业贷款余额2019年增长了2万多亿元，增速达到了24.6%，这个增速是远远高于各项贷款增速的；贷款企业的户数增加了389万户，新发放贷款平均利率比2018年下降了0.69个百分点，再加上其他融资成本的降低，合计整个小微企业的综合融资成本下降已经超过1个百分点。受到这次疫情的影响，不少小微企业出现了一些暂时性的困难，银保监会指导银行、保险机构采取了多种帮扶措施，比如很多大行和股份制银行对湖北省内的小微企业贷款利率在去年的基础上再次下调0.5个百分点。而且不少银行还为受疫情影响的小微企业增加了专项的信贷额度，对逾期的利息给予了减免，为小微企业提供了有力的融资支持，这是从当前应急的情况来看。我们还要从治本上下功夫，今年我们将重点从增量、降价、提质和扩面四个方面来着手来做好小微企业的金融服务。增量是单户授信1千万元及以下的普惠型小微企业贷款要实现“两增”，贷款的增速不低于各项贷款的增速，有贷款余额的户数不低于上年水平。降价，就是要努力实现普惠型小微企业的贷款综合成本进一步降低。提质，就是要努力提高小微企业贷款中的信用贷款、续贷和中长期贷款的比例。这也是困扰企业的一个难点。另外是扩面，指的是新增贷款要更多投向首次从银行机构获得贷款的小微企业，就是首贷率要提高。具体措施有以下几方面：一是增加有效供给，商业银行要单列小微企业的信贷计划，对分支机构要层层分解，压实责任。同时，发挥好政策性银行的逆周期调节作用，支持其运用资金优势，与中小银行规范开展面向小微企业的转贷款业务。重点支持加大对制造业小微企业的投放。引导银行细分小微企业的客户群体，形成小微金融市场既相互竞争又各有侧重的格局，促进金融服务的下沉。二是优化信贷结构。在监管的评价体系中，设置专项的指标，强化政策导向，引导银行加大对小微企业首贷和续贷的力度，丰富信用贷款、中长期贷款的产品，更好的匹配和满足小微企业的融资需求。三是进一步推动降低小微企业融资成本。指导银行机构根据LPR的形成机制合理确定小微企业的贷款利率，督促大型银行和股份制银行发挥低利率融资的头雁作用，重点指导使用了支小再贷款和政策性银行转贷款低成本资金的中小银行也要降低他们的贷款利率。同时，严格查处小微企业融资中的不合理收费问题，例如以存定贷等，我们今年还是要加大查处力度。虽然这个问题在反复强调，但是总是有一些敢于去触碰底线的机构和个人，所以今年这方面的查处力度绝不手软。四是进一步落实差异化监管政策，优化小微企业贷款的风险分类制度，全面落实授信尽职免责的政策，适当提高小微企业的不良贷款容忍度，就是说我们对小微企业的贷款不良率的容忍度要比正常企业再高一点。建立健全敢贷、能贷和愿贷的长效机制。五是利用大数据、云计算、人工智能等新技术提升小微企业的金融服务质效，进一步丰富我们的信息数据，改进小微企业授信的审批和风控模式，提高信贷的响应、审批、发放效率，降低小微企业的申贷成本。六是加强信用信息的整合与共享，因为小微企业很多财务报表，包括一些资金流，账目不是很完整。下一步我们在信用信息上要整合，也就是要深化与发改委、财政、税务、海关、市场监管等部门的合作，推动地方政府完善信用信息的平台建设，为小微企业融资提供良好的信用信息的支撑。我们相信，通过上述措施，解决小微企业融资难融资贵应该会在今年取得比较明显的成效。谢谢。潘功胜：刚才周主席做了很好的回答，我补充几句。在本次的疫情中，小微企业、民营企业由于自身的抗风险能力比较弱，更容易受到疫情的冲击，特殊时期需要采取一些特殊政策。前几天五部委联合发了一份文件，这份文件包括30条政策措施，有很多政策措施的政策安排，是针对疫情特殊时期金融如何支持和帮助小微企业和民营企业的。我们广大的金融机构，包括银行、保险、证券公司等，讲政治、讲大局，积极行动，主动作为，多家金融机构已经出台了很多项的内部政策措施，来帮助缓解小微企业的融资问题。从一般的正常时期来说，缓解小微企业的融资难问题是一项服务实体经济、推动金融供给侧改革复杂的系统性工程。这项工作需要坚持不懈、久久为功。党中央、国务院高度重视小微企业、民营企业的融资问题，采取了多项措施来缓解这个问题，已经取得了一定的成效。刚才周主席在他的讲话中讲得非常清楚。今年以至今后，毫无疑问，小微企业的融资问题仍然是我们金融系统最重要的一项工作，我们需要改革完善货币政策、财政政策、监管政策和税收政策，完善针对商业银行服务小微企业的政策环境和激励约束机制。从大的层面来说，需要引导和鼓励商业银行开展小微企业金融服务能力的提升工程，完善内部的资源配置、绩效考评、风险评估、尽职免责、金融科技等政策支持。要会同地方政府完善信用信息、风险分担等机制建设。正如刚才周主席所讲，在我们金融管理部门的努力下，在金融系统共同的努力下，我们坚持不懈，久久为功，我想这个问题一定会得到一定程度的解决。谢谢大家。美国国际市场新闻社记者：我有一个问题想问潘行长，本周早期的时候央行流动性投放和利率调整，我们看到银行间市场利率有明显下行。请问，实际的贷款利率下行情况是怎么样的？近期，央行是否会继续考虑下调中期借贷便利MLF利率，进一步引导贷款利率下行？后期银行会以什么样的力度和节奏,继续加大融资投放来稳定市场和预期？潘功胜：首先，大家看到在今年1月1日,我们就宣布了下调存款准备金率0.5个百分点，当时是释放了8000亿的长期资金。在春节开市之后，2月3号和4日，人民银行已累计开展了1.7万亿的公开市场逆回购操作，向市场投放资金。应该说，这些举措充分显示了央行稳定市场预期、提振市场信心的决心。从现在市场运行来看，公开市场7天和14天的中标利率较前期下降10个基点，分别是2.4%和2.55%。在量增价降的背景下，整个金融市场利率也在下行。2月6日，银行间市场的隔业回购利率和7天回购利率分别是1.8%和2.3%左右，应该说走势是非常平稳的。大家知道，LPR，就是贷款市场报价利率，这是贷款的最优报价利率，是由18家报价行报价形成。市场整体利率变化，会在贷款利率方面得到反映。金融市场、货币市场利率变化会影响LPR预期，现在市场预期下次中期借贷便利操作的中标利率和2月20日公布的LPR，也会有较大概率下行。LPR调整对商业银行贷款定价具有比较强的影响，有比较强的指导性和方向性，因为银行贷款利率是在LPR的基础上加点形成的，银行在发放贷款时根据市场整体利率的变化来调整加减点幅度。至于你问到下一步，人民银行按照国务院的要求，也正在认真分析和评估疫情对我国经济的影响，我国的宏观调控政策空间仍然是充足的，在世界主要经济体中，中国的货币政策仍然是少数实施常态化货币政策的国家，所以，我们的工具箱是非常充足的。在货币政策方面，下一步，一是要加大逆周期调节的强度，保持流动性合理充裕，为实体经济提供良好的货币金融环境。二是要进一步深化利率市场化改革，完善市场报价利率传导机制，就是我刚才讲的LPR传导机制，提高货币政策的传导效率，降低社会融资成本。三是继续发挥结构性货币政策工具的作用，像定向降准、再贷款、再贴现这样一些结构性货币政策工具的引导作用，加大对国民经济重点领域和薄弱环节的支持力度。谢谢。凤凰卫视记者：之前报道称受到疫情影响，监管部门可能会推迟资管新规的执行，这个消息是否属实？如果决定推迟，会推迟多久？谢谢。潘功胜：我们现在正在评估，你所讲的是可能的，人民银行和银保监会正在做技术上的评估。中国日报记者：我们看到近期央行宣布将提供3000亿元的专项再贷款资金，请问这部分资金是如何运用的，以及如何保障能够精准的支持防控疫情的工作？请问央行现在如何看待当前的金融市场，特别是股市和汇市的波动情况，以及未来的走势。谢谢。潘功胜：你的第一个问题余部长已经从财政角度回答了一部分。为了支持打赢疫情防控阻击战，人民银行勇于担当，经国务院批准，作出了一项特别的政策安排，就是由人民银行提供3000亿元专项再贷款，主要是通过全国性的商业银行以及部分疫情比较严重的省市的地方商业银行，向重要医用物品和生活物资的生产、运输和销售的重点企业提供优惠利率的信贷支持。这种操作的方法刚才余部长也讲了，我们采取的是名单制管理，因为这是一个特别的专项政策安排，由发改委、工业和信息化部确定重点企业名单，列入名单的企业主要是生产疫情防控的重点医用物资、重点生活物资的重点企业，比如口罩、护目镜、消毒剂、消毒液等这些产品的生产企业。金融机构在名单内运用人民银行的专项再贷款资金对企业进行放贷，我们要求金融机构快速授信、快速放贷。关于专项再贷款的成本，人民银行给到商业银行的专项再贷款成本是比较低的，我们要求商业银行给名单内的企业发放优惠利率贷款，利率不能高于3.15%，较上个月LPR4.15%的水平下降1个百分点。从发放的情况看，商业银行贷款利率基本在2.4%-3.15%中间。在此基础上，由财政部对企业按照贷款利率的50%进行贴息。也就是说，如果一个重点企业拿到这笔贷款，实际所负担的融资成本不高于1.6%。因为这是专项的政策安排，所以必须保证这些贷款资金支持的精准性，我们建立了名单制，和财政部、发改委、工信部之间建立了名单制管理，要严格保证这些企业是救灾、救急用的，必须用到最精准的地方。同时，我们建立电子台账，对资金使用情况进行跟踪检查，国家也安排审计署对这些资金的使用加强后续监督。2月3日，中国的金融市场，特别是股票市场和外汇市场，如期正常开市，这个行为表明了中国政府坚决维护市场规则的决心，也展现了中国政府决策层的自信，也说明中国的金融市场正在走向成熟。2月3日开市当日，A股和在岸的人民币汇率出现了较大幅度的调整，我想这种调整也是大家预料之中的。在此之后，股票市场企稳回弹，人民币汇率有升有贬，双向小幅波动，跨境资本流动和外汇供求保持基本稳定。今天晚上外汇局要发布国家1月份的外汇储备数据，1月份的外汇储备也是稳中有升的。金融市场的敏感性很强，可以对风险进行快速的定价，股市、汇市经过开市初期的短期波动之后已经基本恢复正常运行。大家看到，金融市场以它特有的方式展现了对中国政府控制疫情、对中国经济未来增长的信心。正如我刚才所说，疫情对中国经济的影响只是暂时的、阶段性的，不会改变中国经济长期向好、高质量增长的基本面，中国经济也展现了极强的韧性。中国政府有充足的政策空间来稳定中国的经济增长，所以未来对中国股市和中国汇市的平稳运行是充满信心的。谢谢大家。经济日报记者：疫情发生以来，纳税人、缴费人对现场的办税缴费心存顾虑，请问税务部门如何确保他们安全便捷地缴费？谢谢。王道树：按照党中央、国务院决策部署，为确保疫情防控期间纳税人、缴费人安全、顺畅地正常办理办税缴费事项，税务总局党委在春节期间召开会议进行谋划、提前部署。现在作出的安排主要是集中全力开展非接触式的办税缴费服务，主要是多方采取措施，引导纳税人和缴费人通过电子税务局、手机APP、自助办税终端这些非接触的通道来办理税费有关事项。给大家报告一下，目前在所有涉税事项中，已经有80%都是可以通过电子税务局来进行办理的，比如纳税人要申领发票，可以在网上申领，然后以邮寄配送的方式把发票送到纳税人手中。当然纳税人也可以在网上办理相关手续以后，到自助办税终端自行领取发票，避免到办税服务厅柜台面对面的接触。对于纳税人在办税过程中遇到的一些问题，或者有一些个性化的需求，我们也强化了12366热线和微信渠道个性化的答询功能。当然，还是会有少量的办税缴费事项、少量的纳税人需要到办税服务厅办理业务，对于这种情况我们也做了安排，主动引导纳税人事先进行预约，我们对纳税人进行错峰安排。在办税服务厅，隔一个窗口设置一个工作席位，从而降低人员在办税服务厅聚集可能带来的疫情传播风险。当然各地的办税服务场所，包括办税的自助设备，都按照防疫工作的要求进行了严格的消毒和杀菌，所有进入办税服务场所的人员也都需要戴好防护口罩。从税务部门来说，一定全面优化纳税服务，加强对办税服务场所导税的力量，实行首问负责制，确保广大纳税人、缴费人的健康和安全。总之，我们通过以上这些措施，将全力实现纳税人、缴费人办税缴费是网上办、自助办，到了服务厅以后便捷办、放心办。路透社记者：现在的分析和市场预期一季度经济可能下滑比较快，会不会到4%以下？我们需不需要大力度的经济方面的政策出台？包括降息、降准，赤字率有所提高等等？谢谢。潘功胜：最近经济学界、市场机构，还有政府部门对中国经济下一步的运行有很多讨论和研判，人民银行也在密切的关注经济运行的状况，也在做一些研判。我们认为，疫情对我国经济的影响是阶段性的，是暂时的，本次疫情与春节重合，对旅游、餐饮、娱乐等服务业造成了影响，延长假期和推迟开工，对工业生产和建筑业也会产生一些冲击。所以我们判断，疫情可能会对我国一季度的经济活动造成扰动，但是在疫情得到控制之后，经济会较快地回到潜在产出的附近。我们看看历史上的2003年非典，非典时期扰动的是当年二季度的经济增长，三季度经济迅速出现了反弹。所以，我们认为，疫情缓解以后，中国经济将会迅速企稳，并且前期推迟的消费和投资会有释放，中国的经济会出现补偿性的恢复。我刚才讲到，中国经济有较强的韧性和强大的潜力，长期向好、高质量增长的基本面不会因为这次短暂的疫情而发生改变，我国宏观调控政策的空间仍然是十分充足的。在货币政策方面，我国的货币政策在国际主要经济体中仍然是少数实施常态化货币政策的国家，所以我们的工具箱是充足的，可以有效地对冲疫情的影响。至于具体的政策，你刚才在问题末尾问到了，人民银行也在认真分析、评估疫情对我国经济的影响，做好有关的政策储备。谢谢。余蔚平：我补充一点，我赞成刚才潘行长对形势的判断，新型冠状病毒疫情会对我国的经济带来一定的冲击，但是不会改变我国经济稳中向好、长期向好的基本趋势。针对这次疫情的影响，按照党中央、国务院的决策部署，财政部会同有关部门陆续出台了相关的减税降费政策。下一步，我们将继续落实落细各项减税降费政策，进一步巩固和拓展减税降费成效，按照“三个确保”要求密切关注各行业税负变化，特别是针对新型冠状病毒感染肺炎疫情的影响，及时研究解决企业反映的突出问题，坚决把该减的税减到位，把降的费降到位，持续发挥减税降费的政策效应。我们相信，在党中央、国务院坚强领导下，全国人民汇聚起抗击疫情的强大合力，一定能够尽早恢复正常的生产生活，将疫情的不利影响控制在最小的程度。谢谢。胡凯红：最后一个提问。中国新闻社记者：金融业在疫情防控当中起到了很重要的作用。请问，在银保监会的指导下，银行保险业在这方面做了哪些工作？谢谢。周亮：大家知道，金融是经济的血脉，与社会生产生活、人民的生活需要都是紧密相连的。疫情发生以来，银保监会立即行动，下发了文件和通知，按照“跨前两步”的要求部署了一系列措施，在当前的形势下，我们觉得更需要金融发挥积极作用。我们做了几方面工作：一是银行保险业系统做好自身的疫情防控工作，做到“三个到位”：人员到位、责任到位、工作到位。这时候最重要的是要抓好工作的落实。二是保障金融服务的安全和顺畅。我们要求银行保险机构对所有的银行网点进行消毒清洁，确保安全。因为这个地方人员比较多，办事群众容易发生聚集的现象。要求合理安排营业时间，保障基本的金融需求服务和关键基础设施的稳定运行。特别是鼓励发挥线上的作用，减少人员到实体网点去办事，便捷方便群众。三是强化对受疫情影响群众的金融服务。要求银行在信贷政策上对受疫情影响的群众给予倾斜，比如灵活调整住房按揭、信用卡个人还款安排。保险机构要优先处理新型冠状病毒患者客户出险的赔付。四是加大对疫情防控一线企事业单位的金融支持。因为现在口罩、防护服、医药消毒水等生产企业在加班加点工作，金融一定要给他们提供有力的支撑。我们还对接了医院、医疗科研和企业，通过减免手续费、简化业务流程、开辟快速的通道、发挥银行信贷、保险保障和融资担保等各方合力，向疫情防控一线的单位提供更加优惠的金融服务。五是做好对受困企业的金融服务。因为受到疫情影响较大的有批发零售、住宿餐饮、物流运输、文化旅游等行业，这些企业遇到了一定的困难，所以我们要求银行不得盲目抽贷、断贷和压贷，特别是对于重点疫情的区域，要有区域性的融资政策，更加优惠，加大内部的资金转移定价的措施，提升受疫情影响比较严重的地区的金融供给能力。六是维护金融市场的稳定，鼓励银行保险机构采取市场化、法治化的手段，帮助部分上市公司度过难关。积极参与货币市场的融资，适度增加债券的投资，进一步增加理财公司的数量。刚才有记者朋友专门关心合理延长存量资管业务的整改过渡期问题，潘行长也做了回答，我们现在正在从实际出发，做内部评估，会尽快公布。适当提高保险公司权益投资的比例上限，防范化解股票质押流动性风险，维护整个金融市场稳定。除此之外，银行保险业积极主动作为，切实履行社会责任。在加强融资对接的同时，对于生产医疗器械、药品、防护服、口罩、消毒用品的企业，重点是疫苗的研发企业，对他们的融资需求我们都主动上门去服务，提供优惠的利率和专项贷款额度，全力保障抗击疫情的资金需求。初步统计，我们对这方面的重点信贷投放累计已达到了2100多亿元。同时，我们还按照特事特办的原则开辟了绿色通道，建立紧急的支付应急保障机制，保障应急资金的划转通畅。安排了专属的网点提供特殊服务，有一些人在家隔离了，我们也可以提供上门服务。受疫情影响比较严重的困难企业和个人，我们作出了灵活的还款安排。保险公司也是特事特办，快速理赔、特案预赔、扩大责任范围、简化理赔要求、放宽理赔条件、提高理赔效率，有的保险公司对治疗中的重症患者提供了预付赔款或者是垫付医疗费，解除患者的后顾之忧。银行保险机构还在大力履行社会责任，积极向疫情地区捐款捐物，据不完全统计，截至昨天，银行保险机构和和行会协会累计捐款超过18亿元。有些保险公司向当前最可爱的人，也就是疫情防控一线的医护人员、白衣天使们，无偿赠送保险保障，如果出现了问题，可以提供人均20-100万元的赔付，体现了人文关怀。金融系统的广大青年也是踊跃捐助，团委系统统计了一下，大概捐款达到了8千万元。各方还捐助了大量的医用防护物资。我们还通过银行保险机构在海外的分支机构，利用他们的各个渠道去统一努力帮助采购防护用品，支援抗疫。下一步，银保监会将坚决贯彻落实党中央、国务院决策部署，迎难而上，敢于斗争，保持严、细、深、实的工作作风，在支持疫情防控、服务实体经济、维护金融稳定方面主动作为，为打赢疫情的阻击战贡献我们的力量。谢谢。胡凯红：今天的发布会到此结束。谢谢四位发布人，谢谢各位。（原文载于人民银行门户网站）</p>",
  "source_file": "支持疫情防控相关财税政策、缓解小微企业融资难融资贵发布会实录.docx"
}