{
  "id": 855,
  "content": "<h1>“2019年外汇收支数据情况”新闻发布会文字实录</h1><p>2020-01-17</p><p>国家外汇管理局于2020年1月17日（星期五）下午16时，在国务院新闻办公室就2019年外汇收支数据情况举行新闻发布会，并答记者问。寿小丽: 女士们、先生们，大家下午好！欢迎出席国务院新闻办新闻发布会。今天我们进行年度有关经济数据例行发布，非常高兴邀请到国家外汇管理局新闻发言人、总经济师、国际收支司司长王春英女士，请她向大家介绍2019年外汇收支数据情况，并回答大家感兴趣的问题。 下面请王春英女士先作介绍。2020-01-17 16:00:46王春英: 大家下午好！欢迎参加今天的新闻发布会。下面，我首先通报2019年我国外汇收支情况，然后回答大家关心的问题。  2019年，国际环境错综复杂，世界经济增速放缓，全球贸易和投资低迷，不稳定不确定因素较多。我国经济表现出很强的韧性，经济运行总体平稳、稳中有进，经济结构持续优化，主要经济指标处在合理区间。人民币汇率弹性增强并保持基本稳定，汇率预期总体平稳。2019年，我国跨境资金流动总体稳定，外汇市场供求基本平衡。 从银行结售汇数据看，2019年，按美元计价，银行结汇1.85万亿美元，售汇1.91万亿美元，结售汇逆差560亿美元；按人民币计价，银行结汇12.76万亿元，售汇13.15万亿元，结售汇逆差3843亿元。从银行代客涉外收付款数据看，按美元计价，银行代客涉外收入3.62万亿美元，对外付款3.59万亿美元，涉外收付款顺差245亿美元；按人民币计价，银行代客涉外收入24.98万亿元，对外付款24.81万亿元，涉外收付款顺差1644亿元。 2019年，我国外汇收支状况主要呈现以下特点： 第一，银行结售汇小幅逆差，银行代客涉外收付款呈现顺差。2019年，我国银行结售汇月均逆差47亿美元，与2018年月均水平基本持平。如果综合考虑远期、期权等其他供求因素，外汇市场供求呈现基本平衡。2019年，银行代客涉外收付款月均顺差20亿美元，2018年总体为逆差。 第二，近期外汇市场供求状况逐步改善，跨境资金净流入增多。2019年5月以来，虽然外部环境的复杂性、不确定性上升，但我国外汇市场供求保持基本平衡，银行结售汇数据呈现逐步改善的发展态势，第二、三和四季度结售汇月均逆差分别为80亿、50亿和26亿美元，逆差规模不断收窄，12月结售汇呈现顺差22亿美元。从银行代客涉外收付款情况来看，由第三季度的逆差287亿美元转为第四季度顺差220亿美元。 第三，售汇率总体稳定，企业外汇融资保持平稳。2019年，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为67%，低于近5年的平均水平。同时，企业外汇融资保持平稳，前11个月，我国银行的境内外汇贷款余额下降168亿美元，较2018年降幅收窄71%；2019年末企业进口跨境外币融资余额与2018年末基本持平。 第四，结汇率稳中有升，市场主体持汇意愿有所减弱。2019年，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为64%，高于近5年的平均水平。企业、个人等主体外汇存款小幅下降，11月末银行境内各项外汇存款余额较2018年末下降162亿美元。 第五，银行远期结售汇呈现顺差。2019年，银行对客户远期结售汇顺差1452亿美元。其中，一至四季度远期结售汇签约顺差分别为345亿、432亿、278亿和397亿美元。 第六，外汇储备余额稳中有升。截至2019年末，外汇储备余额31079亿美元，较11月末增加123亿美元，较年初增加352亿美元。 以上就是我要通报的2019年外汇收支主要统计数据。下面，欢迎大家就我国外汇收支状况有关问题提问。2020-01-17 16:10:52寿小丽: 下面请大家提问，提问前请通报所在的新闻机构。2020-01-17 16:11:40中央广播电视总台记者: 我们知道2019年国际环境比较复杂，您如何评价这一年我国的跨境资金流动形势？相比2019年，今年您认为会呈现什么样的走势？其中有哪些有利的影响因素和不利影响因素？谢谢。2020-01-17 16:58:06王春英: 关于2019年外汇市场形势，我们用八个字总结或者评价，“稳定、平衡、理性、有序”。 “稳定”主要表现为人民币汇率在合理均衡上保持基本稳定。2019年境内和境外人民币兑美元的交易价CNY和CNH，分别小幅贬值1.4%和1.3%，幅度非常小。同时期，美元指数上涨0.2%。EMCI新兴市场货币指数下跌1.2%。从对比来看，人民币汇率在全球非美货币中的走势表现是总体稳定的。 “平衡”主要是指外汇市场供求呈现基本平衡。从刚才通报的数据可以看到，2019年银行结售汇的月度逆差平均是47亿美元，这个规模和2018年基本持平，处于基本平衡状态。非银行部门的跨境收支累计呈现小幅顺差，外汇储备余额稳中有升。 “理性”体现为外汇市场主体的跨境投融资和结售汇行为更加理性。比如说，境外投资者理性积极的评估我国经济和市场潜力，保持了比较高的投资热情。根据商务部的统计，2019年1-11月，我国实际使用外资1244亿美元，同比上升2.6%。境外投资者继续增持境内人民币资产，外汇局统计显示，2019年境外投资者净增持境内债券866亿美元，净增持上市股票413亿美元，合计达到了1280亿美元。再比如说，中国企业对外投资理性有序，商务部数据显示，2019年1-11月份非金融部门对外直接投资保持基本稳定，2016年对外投资增长了40%多，相比而言，现在对外投资是非常有序的。此外，2019年个人净购汇同比减少20%。所以说，从企业和个人的市场行为来看，都是更加理性的。 “有序”主要是指外汇市场更加健康有序。2019年外汇局严厉打击外汇违法违规行为，我们查处违法违规案件2547起，稳妥有序处置了非法网络炒汇平台，到去年年底已经处置的非法外汇保证金网站2455家。通过打击违法违规促进市场主体，增强合规经营意识，维护了外汇市场的良好秩序。另外，从刚才通报的数据看，经过银行审核的对外付款规模已经达到了3.59万亿美元。如此大规模的对外支付，实际上是企业、个人对外付款或者境外投资、重新摆布资产的总体表现。我们觉得有良好的市场秩序，市场主体合规资金自由进出就有了很重要的保障，来中国投资的企业也不必担忧真实合规资金的自由进出。 针对您关注的2020年外汇形势，预计我国跨境资金流动仍将“稳”字当头。从外部环境看，2020年依然存在不稳定、不确定性因素，包括全球经济增长放缓，贸易保护主义影响国际贸易和投资的发展，国际金融市场脆弱性增强，国际政治也存在不稳定的因素。但中国的经济基本面、政策基本面以及市场基本面仍然会继续发挥稳定外汇市场的主导作用。 经济基本面来看，支撑作用还是非常强的。我们做汇率分析或者国际收支分析的时候一般很愿意强调经济基本面的支撑作用，因为它代表了长期的发展趋势，不会随着一个特别小的动作或者原因就改变长期的趋势。从中国经济基本面来看，中国拥有足够的经济韧性和强大潜力。我国经济稳中向好和长期向好的趋势不会发生改变。而且中国宏观经济政策逆周期调节的空间相对比较大，将继续实施积极的财政政策和稳健的货币政策，深化供给侧结构性改革，这些将为经济平稳运行提供非常有效的支撑。 政策基本面来讲，深化改革开放的潜力和空间依旧很大，我国坚持向改革要动力、向开放要效益。在2020年我国将实施新的外商投资法，新的证券法也刚刚公布，金融领域对外开放会进一步加快。从营商环境来讲，2018年中国营商环境全球排名大幅提升的情况下，2019年又大幅提升。 市场基本面来讲，外汇市场成熟度在2019年表现得非常亮眼，随着人民币汇率形成机制的完善，汇率弹性不断增强，在配置外汇资源、平衡国际收支、增强宏观经济韧性方面发挥了非常重要的作用，外汇市场的风险缓释能力明显提高，市场主体在外汇市场行为更加理性有序。 从以上几个角度来看，在经济基本面、政策基本面和市场基本面等因素主导下，我们预计2020年跨境资金流动会保持平稳运行、基本平衡的发展格局。2020-01-17 16:59:11中新社记者: 在中美达成第一阶段经贸协议的背景下，将会对2020年我国货物、服务贸易有何影响？如何判断2020年经常账户走势？谢谢。2020-01-17 17:14:35王春英: 我们先来看一下近年来我国经常账户的表现。近年来我国经常账户虽然存在小幅波动，但总体还是保持基本平衡。这是有深层次和结构性因素支撑的，中长期趋势不会轻易发生改变。从宏观经济理论角度来看，经常账户差额主要与储蓄与投资缺口相关，而储蓄和投资行为短期不会发生较大变化，这决定了经常账户差额短期也不会发生实质性转变。受经济发展和结构优化调整的影响，我国经常账户运行进入更加均衡的发展阶段。在这个过程中，由于大宗商品价格、部分进出口产品需求的周期性影响，经常账户差额会出现小幅波动，但总体不会改变国际收支基本平衡的格局。比如，2018年经常账户顺差491亿美元，2019年前三季度顺差回升到1374亿美元，与GDP之比为1.3%。所以在复杂多变的外部环境下，我国经常账户运行比较稳健，体现了较强的适应能力，也说明中国经济内部平衡和稳定的基础是十分牢固的。 预计2020年我国经常账户继续运行在合理区间，有望保持小幅顺差。首先，货物贸易顺差可能维持基本稳定。中美刚刚在平等和相互尊重的基础上达成第一阶段经贸协议，有利于中美两国加强经贸往来，也有利于增强全球市场信心，为正常的经贸活动创造良好环境，这对于我国出口和进口都会具有促进作用。今年1月份，世界银行最新预测显示，2020年全球贸易量增速为1.9%，高于2019年0.5个百分点。考虑到全球贸易规模，0.5个百分点的增速提升也会带来很可观的新增贸易量。另外，从根本上看，中国的制造业产业链条完备，加快转型升级，相关产品的国际竞争力依然较强；同时，中国国内市场庞大，居民消费仍有潜力，对优质产品的需求还会较高，将推动中国货物贸易出口和进口的表现都有所改善，货物贸易顺差维持基本稳定。 其次，近年来服务贸易逆差总体稳定，未来还会延续这个趋势。从主要发达国家经验看，当经济发展到一定阶段以后，随着居民消费观念转变，以及国家软实力提升，居民出境旅游、留学等服务支出将趋稳，而不是一直增加。中国近几年的服务贸易逆差表现也证明了这一点。2015年以来，中国服务贸易逆差增速一直保持比较低的水平，2019年前三季度逆差还出现了小幅下降。因此，未来国内服务质量以及教育水平等提升，决定了今后一段时期，服务贸易逆差以稳定为主，并且可能会有所收窄。 此外，对外投资结构的优化，也将使得投资收益逆差维持在低位。主要是随着我国对外直接投资规模不断增长，相关收益会有所增加。从中国对外资产结构看，过去外汇储备占比较高，现在对外直接投资规模增长，对收益增加是有很大帮助的。所以说，对外资产比例更加合理优化，会使得我国投资收益状况有所改善。 从以上几个很重要的构成项目来看，2020年经常账户会延续基本平衡发展格局，而且有条件保持小规模的顺差。2020-01-17 17:15:36经济日报记者: 刚才王春英司长提到，目前随着金融市场的对外开放，流入境内证券市场的外资越来越多，请问您如何分析和看待这一情况？如何判断未来相关的资本流动？2020-01-17 18:00:16王春英: 正如刚才您所提到的，2019年境外投资者净增持境内债券和股票接近1300亿美元，年末余额近6500亿美元。根据外汇局统计，2019年境外投资者净增持境内债券866亿，净增持上市股票413亿美元。随着近几年开放力度加大，外资增持境内债券和股票余额快速增加，2019年末相对2016年末上升一倍多。从占比看，目前境外投资者在中国债券、股票市场的持有比重在3%至4%左右，比2016年末外资持有比重都几乎翻了一倍。 外资持续流入境内债券和股票市场，体现了我国金融市场稳步扩大对外开放和深化改革的结果。近年来，我国银行间债券市场开放步伐加快，沪港通、深港通和债券通相继实施；合格境外机构投资者制度改革不断深化，如2019年国务院批准外汇局取消QFII、RQFII投资额度限制，境外投资者投资国内证券市场更加便利。同时随着我国债券、股票逐步纳入国际主流指数，境外投资者配置境内人民币资产需求将不断上升，证券和股票项下资金流入也会继续增加。 总的来看，境内债券、股票市场吸引外资流入具有很大积极意义。比如说，能够增加境内主体的融资渠道，更加充分利用国际、国内两个市场和两种资源，为境外人民币提供有效的投资机会，有利于增强人民币在境外的吸引力；丰富境内市场参与者主体，吸收有经验的境外机构投资者进入国内市场，有利于促进国内资本市场健康发展，显示国际投资者看好中国经济、看好中国市场、看好人民币资产，有利于提振国内外投资者的市场信心。 未来境外资本投资中国市场具有较大增长空间。一方面，中国资本市场不断发展壮大，债市、股市规模在全球均位居第二位，但外资占比仍比较低，刚才我报告了相关数据，只有3%至4%左右，未来存在较大的提升空间。同时，从韩国、中国台湾等国家及地区经验看，资本市场开放后，境外投资者占比均会明显提升。另一方面，中国的证券市场在债券收益率、股票估值方面具有较大吸引力。如，目前中国十年期国债收益率为3.1%左右，高于美国同期限国债收益率1.3个百分点，对于很多负利率的债券更具吸引力。同时，2019年中国上证综指上涨22%，在全球股票市场表现居前，但当前市盈率仅为15倍左右，低于美国标准普尔500指数22倍的市盈率水平。 未来我国证券投资项下外资流入有条件、有基础保持趋势性增长。一是中长期资产配置为目的境外资本流入还会占主导，截至2019年末，投资我国债券市场的非居民主体中，境外央行持有量占比为62%，这部分资金基本属于比较稳定长期投资。我们看到IMF最近公布数据显示，2019年三季度末，人民币在全球储备货币中占比达到历史高点，为2.01%，未来境外包括央行类的机构配置人民币资产仍有进一步提升空间。二是中国经济金融基本面良好。未来随着境内债市、股市中外资占比的提升，相关的跨境资金流动规模会越来越大。同时我国外汇市场风险缓释能力也会越来越强。有不少的媒体和专家和我们交流，这么多的外资进来，你们担心不担心未来流出压力，以及我刚才在第一个问题回应中提到的，担心资金在汇出时有一些障碍。这些方面，实际上不用有过多担心，中国外汇市场的开放是坚持了“主动、渐进、可控”的原则，我们开放的项目和进程都是经过充分考虑的，是风险可控的。另外，我们对媒体公众一直承诺，打开的窗户不会关上，也希望通过你们对国际投资者传递这方面的信心，你们会发挥非常重要的作用。谢谢。2020-01-17 18:00:58香港经济通记者: 中美贸易首阶段协议对于人民币汇率的影响应该如何理解？近日人民币连续升值的趋势会不会保持呢？谢谢。2020-01-17 18:01:23王春英: 中美达成第一阶段经贸协议后，中国外汇市场的反应是非常积极的。关于人民币汇率的问题，中美经贸磋商第一阶段的协议，涉及到的条款内容已经在网上发布了，人民银行也就此发布了情况说明，所以可以参考人民银行发布的信息。包括汇率在内的多方面内容取得实质性进展，这对于各方面来说都是非常积极的一个信号。汇率角度来看，近期也是持续升值的。未来，我国会继续坚持完善市场化的汇率形成机制，保持人民币汇率弹性，继续发挥汇率调节宏观经济和国际收支自动稳定器的作用，保持人民币汇率在合理均衡水平上的基本稳定。另外，我们希望给大家发布更多的数据，帮助市场主体判断市场前景。如果所有的机构都能够对贸易和投资做出理性判断的话，外汇市场应该不会出现大的波动。谢谢。2020-01-17 18:02:15香港经济导报记者: 我们注意到，2019年以来人民币汇率波动性增强，企业该如何管理汇率风险？谢谢。2020-01-17 18:31:50王春英: 非常感谢你这个问题。关于企业汇率避险问题，虽然我此前回答了多次，但我还是希望能继续表达我们的看法和观点。因为支持实体经济管理汇率风险是外汇局一项重点工作，我们希望能通过多方面宣传，让更多企业加深认识，避免汇率波动损失。在此，我谈几点看法，希望通过你们更广泛地向企业传递。 汇率弹性增强要求企业充分重视风险管理。2019年人民币汇率在全球货币市场表现相对稳健，境内交易价小幅贬值1.4%，但双向波动明显增强，人民币对美元汇率最高点与最低点之间的变动幅度达7.7%。从相关国家货币波幅对比看，2019年巴西雷亚尔为17%，俄罗斯卢布12.7%，英磅10.8%，韩元9.7%，澳大利亚元8.5%，日元6.5%，欧元5.9%，大家可以看到人民币波幅整体居中。总的来看，7.7%的波幅对于企业来讲还是比较明显的，同时人民币实行以市场供求为基础的、参考一篮子货币进行调节的有管理浮动汇率制度，增强汇率弹性是重要内容，企业等各类主体需要加快适应更有弹性的外汇市场环境，重视汇率风险管理。 目前来看，企业汇率风险管理有薄弱、有短板、有偏差，客观上存在一些不适应外汇市场变化的情况。比如说，有的企业是被动而不是主动管理汇率风险，习惯在汇率波动加大时才重视防风险；有的企业将衍生产品当做赚钱的手段，而不是锁定风险的工具，我们与企业交流发现，很多企业汇率保值考虑收益，赚钱就进行套保，不赚钱就取消套保；还有的企业固守汇率单边波动的思维定势，只做单方向的保值，忽略了市场化汇率具有双向波动的自然属性等。 支持企业完善汇率风险管理是外汇市场发展的重点。我们希望一是加强对企业风险宣传教育，引导企业树立正确的汇率风险意识。二是不断推动金融机构丰富避险保值产品，更好为企业服务。三是提高市场透明度，便利市场主体理性判断外汇市场形势。外汇局坚持高频数据发布做法，每月向公众发布银行结售汇、银行代客涉外收付款、外汇市场交易数据，以最短的时滞发布国际收支平衡表数据，就是希望能让更多的企业更便捷的进行外汇市场形势判断。四是保持人民币汇率在合理均衡水平上基本稳定。 对于企业汇率风险管理，我们也有几点建议。第一，要适应汇率波动，克服汇率浮动恐惧症，理性面对人民币涨跌。第二，要合理审慎交易，做好风险评估，不做不熟悉的交易，不做过度套保。第三，要注重发展主业，不要把精力过多用在判断或者投机汇率走势，避免背离主业或将衍生产品变异为投机套利，承担不必要的风险。第四，要尽可能控制货币错配，合理安排资产负债的币种结构，保持财务状况的稳定性和可持续性。 此外，2019年我们也进行了非常深入和长时间的调研，深入企业、银行内部了解企业汇率风险管理方面的问题。我们发现虽然一定程度存在信息不对称、产品不充分等问题，但更多的是企业观点认识方面的问题，如企业高管汇率避险意识不足等。其实，汇率避险保值就像购买保险，需要投入一点财力来规避风险。我也希望各位记者能将我们的理念传播出去，引导更多企业树立正确的汇率风险管理观念。谢谢你们。2020-01-17 18:32:42中央广播电视总台国广记者: 外汇管理局在推动外汇领域改革开放方面出台了很多措施，特别是大家都非常关注的促进贸易投资便利化的十二条，从目前情况看，成效怎么样？谢谢。2020-01-17 18:34:22王春英: 为了深入贯彻党的十九大关于“实行高水平的贸易和投资自由化、便利化政策”和国务院关于持续推进“放管服”改革的要求，根据国务院常务会议精神，我们去年10月25日出台了十二条措施。对于这个问题我们做了跟踪监测，自外汇局发布12项跨境贸易投资便利化措施以来，有关外汇业务运行比较平稳，便利化效果比较显著，企业不管是时间成本还是人力成本都有大幅下降，跨境贸易和投融资更加便利、营商环境进一步优化。主要表现在几个方面： 一是降低成本，便利企业外汇业务办理。比如，参与资本项目收入支付便利化试点的企业表示，在办理外币资本金结汇支付业务方面，每笔业务所需要的时间由原来的2-3天变到当天即可完成。在真实性材料的准备方面，时间由原来的1-2小时缩短到几分钟就可以完成。另外我们将企业外债注销登记下放到银行，试点取消外债逐笔登记，有利于企业非常好的抓住外债锁汇点，因为自由度都在企业手里，显著降低了企业财务成本。另外我们取消境内资产变现账户资金结汇使用限制，赋予企业更多、更大的投资自主权，所以企业的资金运作效率是提升的。 二是扩大试点，增加便利化政策惠及面。贸易外汇收支便利化试点，从根本上简化了贸易项下单证审核的要求，缩短了银行单证审核的时间，企业将自身系统与银行系统以及外汇跨境支付系统对接，这样实现了订单、报关、收付款信息在线上传递、逐笔匹配，每笔业务缩短到10分钟。真正实现了越诚信的企业办理业务越便利。试点扩大以后已惠及北京、上海、广东、深圳、江苏、宁波、山东、浙江8个地区的192家企业，试点以来共办理收汇业务2.2万笔，金额243亿美元；付汇3.2万笔，金额205亿美元。同时，试点推动银行审核从事前转向事后，在简化人工审核流程的同时，使银行强化了对客户的调查评估和事中事后的核查，提升了银行风控能力。 三是落实政策，助力小微企业以及“一带一路”发展。十二条政策里有简化小微跨境电商企业货物贸易收支手续这一条，这个政策有效地降低了企业的“脚底成本”。另外允许承包工程企业境外资金集中管理，有利于减少企业境内外资金的划转。因为境外的资金账户可以归结使用，就可以减少很多跨境资金收付，为企业节约贷款利息、汇兑损益等资金成本，同时有助于企业盘活境外沉淀资金，这些都是在外汇领域落实国家有关政策导向。 四是优化环境，吸引中长期资本投资中国。在绝大多数的外商投资企业都是非投资性企业的情况下，允许非投资性外商投资企业依法以资本金开展境内股权投资，这是非常大胆的改革，这一点优化了营商环境，有利于便利各类外商投资企业在境内扩张投资，深耕中国市场。 未来，外汇局会进一步观察这十二条政策在执行和推广过程中取得的效果，并不断地完善政策执行过程中所遇到的问题，进一步提高便利化程度。2020-01-17 18:35:09寿小丽: 今天发布会就到这里，谢谢春英总经济师，谢谢各位记者朋友们，大家再见！2020-01-17 18:35:42（原文载于中国网）</p>",
  "source_file": "“2019年外汇收支数据情况”新闻发布会文字实录.docx"
}