{
  "id": 895,
  "content": "<h1>“2019年前三季度外汇收支数据情况发布会”文字实录</h1><p>2019-10-25</p><p>2019-10-25 14:16主持人 刘芳各位媒体朋友大家下午好，非常欢迎大家来参加2019年前三季度外汇收支数据发布会，我是综合司副司长刘芳。今天非常高兴请到了外汇局新闻发言人、总经济师、国际收支司司长王春英女士，首先由她介绍2019年前三季度外汇收支有关情况。 2019-10-25 14:17王春英大家下午好。非常欢迎大家参加今天的发布会，下面我首先通报一下今年前三季度我国外汇收支的情况，然后回答大家关心的问题。 2019-10-25 14:17王春英2019年前三季度，全球经济增长放缓、下行压力增加，国际金融市场波动有所加大。我国经济继续运行在合理区间，主要经济指标符合预期，经济结构持续优化。人民币对美元汇率双向波动增强，汇率预期总体平稳。前三季度，我国跨境资金流动保持稳定，外汇市场供求基本平衡。 2019-10-25 14:17王春英从银行结售汇数据看，2019年前三季度，结汇1.38万亿美元，售汇1.43万亿美元，结售汇逆差482亿美元；从银行代客涉外收付款数据看，银行代客涉外收入2.632万亿美元，对外付款2.629万亿美元，涉外收付款顺差26亿美元。 2019-10-25 14:17王春英前三季度，我国外汇收支情况主要有以下几个特点：第一，银行结售汇逆差收窄，银行代客涉外收付款呈现顺差。2018年下半年以来，外部环境复杂、不确定性上升，但我国结售汇逆差总体呈现收窄态势。今年前三季度，银行结售汇逆差482亿美元，月均规模比2018年下半年月均逆差收窄54%；前三季度，银行代客涉外收付款顺差26亿美元，2018年下半年为逆差。 2019-10-25 14:18王春英第二，外汇市场供求保持基本平衡。前三季度，银行结售汇月均逆差54亿美元，如果综合考虑远期、期权等其他供求因素，外汇市场供求呈现基本平衡。其中，第三季度，银行结售汇逆差比第二季度收窄38%，比2018年同期下降64%，充分体现了外汇市场稳定性的提升。 2019-10-25 14:18王春英第三，售汇率保持平稳，企业外汇融资更加稳定。前三季度，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外的外汇支出之比是67%，与2018年下半年基本持平。同时，企业境内外汇贷款降幅收窄，9月末，我国银行的境内外汇贷款余额较年初下降123亿美元，2018年下半年为下降599亿美元。另外，跨境贸易项下的外汇融资趋稳，9月末企业海外代付、远期信用证等进口外币跨境融资余额比2018年末略微降10亿美元，2018年下半年下降132亿美元。 2019-10-25 14:18王春英第四，结汇率稳中有升，市场主体外汇存款下降。前三季度，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为65%，较2018年下半年提升0.6个百分点。企业和个人等主体外汇存款有所下降，9月末银行境内各项外汇存款余额较2018年末下降324亿美元。 2019-10-25 14:18王春英第五，银行远期结售汇呈现顺差。前三季度，银行对客户远期结售汇顺差1055亿美元，2018年同期为逆差453亿美元。今年一至三季度，远期结售汇签约顺差分别为345亿美元、432亿美元和278亿美元。 2019-10-25 14:18王春英第六，外汇储备余额稳中有升。截至2019年9月末，外汇储备余额30924亿美元，比年初上升197亿美元。 2019-10-25 14:18王春英以上就是我要通报的今年前三季度外汇收支主要统计数据。下面欢迎大家就我国外汇收支状况有关问题提问。 2019-10-25 14:38新华社记者最近一段时期，全球经济增速放缓、全球金融市场波动明显增加，请问在此背景下，我国跨境资金流动形势怎样？未来一段时间，跨境资金流动会呈现什么样的趋势？ 2019-10-25 14:39王春英今年以来，在复杂多变的外部环境下，我国外汇市场运行总体平稳。主要有几个表现：第一，外汇市场供求基本平衡。从刚才通报数据来看，前三季度，银行结售汇月均逆差54亿美元，相比前几年，是一个非常小的规模，仅占银行结汇和售汇月均规模的1.8%，基本处于平衡状态；非银行部门跨境收支累计呈现小幅顺差；外汇储备稳中有升。这些指标说明，无论是从外汇供求的角度，还是从跨境收支的角度，或者从国际收支的角度来看，今年以来都呈现总体稳定、基本平衡的格局。 2019-10-25 14:39王春英第二，人民币汇率在全球货币中表现是相对稳定的。前三季度，人民币对美元汇率中间价贬值3.0%，CFETS人民币汇率指数下降1.9%，同期，美元指数上涨3.3%，另外，EMCI新兴市场货币指数下降3.1%，相对而言，人民币汇率总体表现仍然属于比较稳定的。 2019-10-25 14:39王春英第三，市场主体跨境投融资活动和结售汇意愿保持平稳。一方面，境外资本继续流入。比如，在直接投资项下，根据商务部统计，今年前三季度，我国实际使用外资1008亿美元，同比上升2.9%；证券投资项下，根据外汇局统计，前三季度，境外投资者净增持我国债券713亿美元，净增持上市股票185亿美元。另一方面，我国对外投资稳定有序。根据商务部统计，今年前三季度非金融部门对外直接投资810亿美元，和上年同期基本相当。此外，根据外汇局统计，前三季度，个人净购汇同比下降20%。 2019-10-25 14:39王春英今年以来，我国外汇市场形势为什么能够保持总体平稳，我想可以和大家谈一下我的感受。第一，经济基本面的支撑作用仍然是比较强的。全球经济增速同步放缓的背景下，中国经济表现还是相对良好，中国继续实施积极的财政政策和稳健的货币政策，不断深化供给侧结构性改革，为经济平稳运行提供有效支撑。 2019-10-25 14:39王春英第二，扩大对外开放政策的积极作用持续显现。今年以来，出台了一系列扩大开放的政策，比如说出台新的外商投资法，发布最新的外商投资准入负面清单，宣布将取消证券公司、基金公司外资持股限制等，这些政策对于提振市场信心具有重大作用。昨天我们也看到了世界银行发布了最新的关于营商环境世界排名的报告，中国营商环境在去年提升32位的基础上，今年又提升了15位。 2019-10-25 14:39王春英第三，外汇市场自身的调节作用逐步增强。近期数据变化充分显示，中国外汇市场更加成熟，市场主体更加理性。比如，在近几个月人民币汇率波动增强后，市场主体表现为“逢高结汇、逢低购汇”，起到调节外汇供求、平抑汇率波动，促进市场稳定的作用。此外，外部环境虽然依旧很复杂，但是我们也能从中看到一些积极的因素，比如国际市场上货币政策总体比较宽松，境内外一直是维持比较适度的利差水平，中美经贸磋商继续推动，这些也都是给市场释放出一种有利的和积极因素。 2019-10-25 14:40王春英总的来说，未来这些因素，我们觉得会在中国的外汇市场运行中发挥主导作用，包括经济基本面良好、扩大开放政策持续推进、市场成熟度进一步提升，将使得中国的跨境资金流动能够保持总体稳定。 2019-10-25 14:53人民网记者2019年上半年，我国的经常账户顺差规模是有所增加的，请问增长的主要原因是什么？未来趋势又会是怎样？ 2019-10-25 14:53王春英总体看，中国经常账户在小幅波动中保持了基本平衡。今年上半年，经常账户顺差882亿美元，与GDP之比是1.3%，2018年上半年和下半年经常账户分别是逆差288亿美元和顺差779亿美元，实际上都处于基本平衡的合理区间。所以最近一段时间，尽管外部环境比较复杂，但是我国经常账户从运行状况来看，还是体现了比较强的适应性和稳定性。 2019-10-25 14:54王春英今年以来经常账户差额回升是货物贸易、服务贸易、收益项目变化的综合反映。首先从货物贸易项下来看，货物贸易顺差有所扩大，上半年国际收支口径的货物贸易顺差达到2084亿美元，同比增长34%；二是服务贸易逆差是收窄的，上半年逆差是1293亿美元，同比减少12%；三是投资收益状况有所改善，上半年投资收益小幅顺差15亿美元，2018年同期是逆差。 2019-10-25 14:54王春英预计未来一段时间，我国经常账户仍然会处于合理区间。首先，货物贸易仍然会维持比较合理的顺差。当前支撑中国出口稳定的因素还是比较多的，比如说，第一，出口市场多元化成效显现，按美元计算，前三季度中国对东盟的出口增速为9.5%，对非洲的出口增速是5.9%，这两个增速都明显高于出口整体增长水平，说明企业正在积极拓展市场，优化全球市场布局。第二，贸易便利化和促进外贸发展措施会持续发力，包括继续落实“放管服”改革的要求，继续积极培育外贸增长新动能和核心竞争力等。第三，从我国的制造业来看，制造业产业门类齐全，配套设施完善，劳动生产率不断提高，深度融入全球产业链，并且正在稳步的转型升级，将继续为中国的产品保持市场竞争力提供非常坚实的基础。此外，中美经贸磋商也在积极推进中。 2019-10-25 14:54王春英我们再看一下服务贸易和投资收益，目前服务贸易和投资收益逆差已呈现收敛的趋势，将继续为我国经常账户保持稳定提供支撑。一方面，从主要国家发展经验来看，随着居民消费观念的转变和国家软实力的提升，出境旅行等服务贸易支出在达到一定规模后将会趋稳，所以服务贸易逆差不会像过去一样保持比较快的增长。另一方面，中国近年来对外投资结构进一步优化，在各种投资类型中，直接投资的占比增多，有助于增加境外投资收益，继续改善投资收益状况。 2019-10-25 14:54王春英从这几个方面来看，当前我国经常账户已经发展到了基本平衡的阶段，未来仍有条件延续和保持这一格局。 2019-10-25 15:11第一财经日报记者国际收支平衡表数据显示，2019年上半年的净误差与遗漏项目的规模比较大，请问造成这一现象的原因有哪些？是否意味着资本外流增多？ 2019-10-25 15:11王春英谢谢你的问题。作为国际收支平衡表的编制者、分析者和相关政策制定者，我们对这个问题也是相当重视。 2019-10-25 15:11王春英“净误差与遗漏”是国际收支平衡表的一个标准组成部分，本质上是一个轧差项，会受到经常账户、资本和金融账户等各个项目的影响。根据国际标准，国际收支平衡表采用复式记账法编制，为了使平衡表在借和贷两个方向上始终都能保持平衡，国际收支平衡表设置了“净误差与遗漏”项目，这个项目本质上是统计的残差项，平衡表中各个项目的记录都有可能产生“净误差与遗漏”。 2019-10-25 15:11王春英对于涉外经济大国来说，跨境交易的规模非常大、交易频繁，给相关统计带来巨大挑战，使得有时候“净误差与遗漏”会显得比较高一些。这个问题不仅仅对中国有这样的挑战，其实对于世界上一些跨境交易规模大、交易频繁的经济体，都面临同样的挑战。比如说美国，今年一季度，美国国际收支平衡表的“净误差与遗漏”为995亿美元，占国际收支口径货物贸易总额的比重为9%。随着中国和境外交往增多，涉外经济快速发展，我们的申报主体和涉外交易的规模迅速增长。2018年，我国申报涉及的机构主体数量达到了百万家，申报笔数接近了5000万笔，这么高的分散度在世界上还是比较少见的。所以，在普及国际收支统计申报的理念、采集相关的数据，提高数据质量等方面，更加需要非常长时间、细致的努力。另外，国际收支平衡表的编制工作也是非常复杂的系统工程，除了使用通过银行采集到的各个交易主体的逐笔或者总量的数据以外，还会使用企业抽样调查的数据，同时我们还会使用其他部门的数据。这些数据在概念、口径以及记录原则上不尽相同，汇总在国际收支平衡表中就可能形成“净误差与遗漏”。 2019-10-25 15:11王春英因此，大家可以理解到，“净误差与遗漏”是各国国际收支平衡表编制过程中的一个统计问题，不能等同于相关的跨境资本流动。当然，外汇局对此问题是高度重视的，我们一直致力于研究采用更科学的统计方法，力求以更低的社会成本和更可靠的方式，来确保国际收支统计的全面性、及时性和准确性，降低“净误差与遗漏”对形势判断的“噪音”。同时也希望大家能够进行客观的分析，不把“净误差与遗漏”简单等同于资本流动，外汇局将持续不断地做好数据的采集、加工以及整理，进一步提升数据质量，谢谢。 2019-10-25 15:26中新社记者中国全口径外债余额上升已经接近2万亿美元左右，请问您对这个规模怎么看？您如何评价它存在的风险？ 2019-10-25 15:26王春英前一段时间公布的二季度末外债余额是19980亿，接近2万亿美元，我们的判断是，中国外债风险总体可控。我从几个方面跟大家交流。 2019-10-25 15:27王春英首先，从与主要国家对比看，中国外债的绝对规模和相对规模并不高，随着经济的发展和全球化进程的推进，一国对外债务稳步增长是一个非常自然的过程，尤其是经济体量大的国家，相应的债务规模也大，体现了一个国家综合利用国际、国内两种资源，实现资源合理有效配置的结果。与全球主要国家相比，当前中国的债务绝对规模不高，相对规模处于中等偏低的水平。我们看绝对规模，根据世界银行的统计，2018年末中国的外债余额在世界排名是第12位，美国是我们的10倍，英国是我们的4倍，日本是我们的2倍；从相对规模来看，2018年末，中国的外债余额与国民收入的比值为14%，据不完全统计，在全球排名位于150名以后。而且中国的外债负债率、债务率等指标都在国际安全线以内，低于发达国家和新兴市场国家整体水平。 2019-10-25 15:27王春英第二，从与对外资产的匹配看，中国的对外债务和对外资产增长是协调有序的。根据国际经验，衡量外债风险、评估外部脆弱性，实际上更加应该关注对外资产的规模和偿债能力。从外汇局发布的国际投资头寸表来看，2019年6月末，对外资产总额为7.4万亿美元，比2014年末上升16%；同期对外负债总额为5.4万亿美元，比2014年末上升12%，资产增长的幅度更高一些。在此期间，外债增长12%，总体低于对外资产的增幅。此外，外债增速也在趋缓。2019年6月末，外债余额比2018年末增长1.7%，比前几年增速明显放缓。 2019-10-25 15:27王春英第三，从发展趋势看，中国外债结构明显优化，稳定性进一步增强。这包括几个维度，期限结构方面，近年来中国外债增长主要集中在中长期外债。今年6月末，中长期外债余额比2014年末增长63%，占总余额的比重较2014年末提高了12个百分点，同期，短期外债余额下降6%。债务工具方面，中国的债务证券增长是外债稳步增加的主要推动力。6月末，债务证券余额比2014年末增长2.3倍，占比是24%。债务证券的境外投资者主要目的是多元化配置资产，所以即使在2015年外债回落时期，债务证券仍然是有所增加的，比较稳定。币种分布方面，近期主要表现为人民币债务增加。6月末，人民币外债余额比2018年末增加387亿美元，外币外债下降59亿美元。目前，中国的外债中人民币外债占比达到三分之一，主要体现了国际投资者对中国经济发展、人民币资产的认可。 2019-10-25 15:27王春英因此，从这几方面来分析，中国外债风险还是基本可控的。 2019-10-25 15:34中国证券报记者近期外汇局对QFII和RQFII的制度改革，将对我国跨境资金流动和国际收支产生怎样的影响，如何防范相关风险？ 2019-10-25 15:34王春英近期，经国务院批准，我们决定取消合格境外投资者投资额度限制，这在中国金融市场对外开放中是一个重大改革举措，将有利于跨境资金平稳流动和国际收支结构优化。 2019-10-25 15:34王春英第一，这个政策有利于吸引更多的国际资本投资中国市场。取消QFII和RQFII的投资额度限制以后，具备相应资格的境外投资者只需进行外汇登记，就可以自主汇入资金，开展符合规定的证券投资，境外投资者参与境内金融市场投资便利化程度大幅度提升，中国债券市场和股票市场也会更广泛的被国际市场接受。 2019-10-25 15:34王春英第二，有利于提高境外资本来华投资的稳定性。近十多年来观察、监测显示，通过QFII和RQFII通道投资我国资本市场投资者，多数都是价值型的长期投资者，投资理念比较稳健，相对来说是追求中长期投资效益，而不是热衷于短期获利频繁买卖。即使在跨境资金流动波动比较大的时期，与此相关的资金仍然保持比较稳定。这次取消这些优质投资者的额度管理，便利资金的流入，会更有利于吸引长期优质的投资者对境内的投资。 2019-10-25 15:35王春英第三，有利于促进中国金融市场发展。从更广阔的视角来看，这次的改革会继续带来国内投资者结构和交易风格的改善，有助于中国金融市场的长远发展。 2019-10-25 15:35王春英在金融市场持续对外开放的情况下，我们有信心维持我国外汇市场平稳运行。在这个方面，我想和大家交流一个数据。随着中国国际收支交易规模的提升，交易结构的优化，国内市场抗风险能力也在增强。比如从2002年QFII制度开始实施到现在取消额度限制，中国的国际收支规模从当年的8100亿美元左右扩大到2018年超过6.6万亿美元，可以有效吸收证券市场开放稳步推进过程中的有关影响。当然，资本账户的开放，都是坚持主动、渐进、可控的原则，我们也会继续加强监测、预警、分析，关注国内外的形势变化，及时评估市场情况，积极防范跨境资金流动风险。 2019-10-25 15:35主持人 刘芳谢谢王春英的介绍，也感谢媒体朋友们的关注与参与，谢谢大家对外汇管理局的支持。今天发布会到此结束，谢谢大家。 （原文载于人民网）</p>",
  "source_file": "“2019年前三季度外汇收支数据情况发布会”文字实录.docx"
}