{
  "id": 902,
  "content": "<h1>潘功胜：我国外汇管理改革事业70年</h1><p>2019-09-30</p><p>2019年是新中国成立70周年，70年栉风沐雨，中华大地发生了翻天覆地的历史性巨变。70年来，我国外汇管理工作始终围绕党和国家中心工作，高效集约配置和使用外汇资源，为不同时期经济建设发展大局作出了重要贡献。改革开放以来，外汇管理部门坚持社会主义市场经济改革方向，坚持对外开放基本国策，在促进贸易投资自由化便利化的同时，有效应对历次国际金融危机冲击。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，外汇管理部门积极服务开放型经济新体制和“一带一路”建设，在外汇管理持续开放和人民币汇率市场化改革不断推进背景下，成功抵御跨境资本流动高强度风险冲击，在复杂严峻的形势下有效维护了国家经济金融安全，与新时代全面开放新格局和国家治理体系治理能力现代化相适应的外汇管理体制机制在实践中不断完善。 立足实际国情，高度集中的外汇管理体制有力地支持了国民经济的恢复与发展（1949～1978年）新中国成立后，经过三年国民经济恢复阶段，我国自1953年起进入社会主义建设时期，全面实行计划经济体制。这一时期我国外汇资源短缺，而国民经济建设用汇量很大，从而形成了外汇供不应求的局面。在当时的政治经济环境下，为将有限的外汇资源用于国民经济恢复和发展，我国实行高度集中的外汇管理体制，这对保障外汇收支平衡、保持汇率稳定、服务国家对外政策和社会主义建设起到了积极作用。实行外汇集中管理和统一经营。这一时期，外汇管理工作由对外贸易部、财政部、中国人民银行共同负责并分口管理，外汇业务由中国银行统一经营。全国外汇由国家计划经济委员会综合平衡和统一分配使用，实行“统收统支、以收定支、基本平衡、略有结余”的方针。一切外汇收入必须售给国家，需用外汇按国家计划分配和批给。同时，实行“以收定支、以出定进”的国际收支平衡政策，依靠指令性计划和行政办法保持外汇收支平衡。基本不举借外债。当时我国经济建设坚持“自力更生为主，争取外援为辅”的方针，仅在新中国成立初期和“一五”计划期间，向前苏联借用了少量政府贷款，以支持基础性的工农业建设。1964年，我国提前偿还了对前苏联的全部贷款本息。在此后相当长的一段时期内，我国没有对外借款，也不允许外国来华直接投资。上世纪六七十年代，由于国际关系的变化，我国利用外资逐步转向西方国家，主要形式是出口信贷和吸收国外存款。但总体来看，实际利用外资金额很少。人民币汇率保持相对稳定。1950年，随着全国经济恢复和财经统一，人民币开始实行统一的汇率，由中国人民银行负责对外公布，主要作为计划核算的工具。从1953年起，随着国内物价趋于基本稳定，在西方国家实行固定汇率制的背景下，人民币汇率基本固定在1英镑兑6.893元人民币。1973年，随着布雷顿森林体系解体，西方国家纷纷开始实行浮动汇率制，人民币汇率开始参照西方国家货币汇率的浮动情况，采用“一篮子货币”加权平均计算方法调整，以保持人民币汇率的相对稳定。 设立专门管理外汇的国家机关，计划管理与市场调节相结合的外汇管理模式初步形成（1979～1993年）1978年12月，党的十一届三中全会作出改革开放的历史性决策，把党和国家的工作中心转移到经济建设上来，外汇管理体制改革的序幕也就此拉开。1979年3月13日，经国务院批准，国家外汇管理总局正式成立，此后几经调整，形成了现行的外汇管理体制。实行外汇留成制度。为了进一步支持涉外经济发展，1979年8月，国务院明确在国家集中管理、统一平衡、保证重点的基础上，实行贸易和非贸易外汇留成制度，适当留给创汇的地方、部门和企业一定比例的外汇额度，以满足发展生产、扩大业务所需的物资和技术出口。外汇留成制度将用汇与创汇挂钩，极大地调动了地方和企业的创汇积极性，贸易规模成倍增长，外汇收支由逆差转为顺差。外汇留成制度客观上导致了外汇额度的闲置和短缺。1980年，在北京、上海等地开办外汇调剂业务，允许企业通过银行按照国家定价有偿转让外汇留成额度。1985年，深圳成立全国首个外汇调剂中心。截至1993年末，全国共有108家外汇调剂中心，配置了80%的外汇资源，并形成了外汇调剂汇率与官方汇率并存的双重汇率制度。积极吸引外商直接投资。改革开放初期，为弥补国内建设以及引进国外先进技术所面临的资金不足，外汇管理部门配合国家政策，采取“宽进严出”政策，积极支持相关企业利用外资、合理利用境外贷款。1983年，允许“三资企业”开立外汇存款账户并自由提取外汇汇出，允许其部分产品和服务在境内以外币计价。1986年后，为解决外汇收支不平衡问题，允许中外合资经营企业外汇收支在一定范围内进行外汇调剂；允许外商投资企业用所得人民币利润进行再投资，享受外汇投资待遇。此后，外汇管理部门与其他行业主管部门出台了一系列外商投资政策法规，改善我国投资环境，增强对外资的吸引力，保障外商投资的健康发展。初步建立外汇储备经营管理制度。新中国成立之初，我国主要采取计划和行政手段平衡外汇收支。改革开放初期，我国涉外经济迅速发展，用汇需求增长较快，外汇短缺的问题依然十分突出，甚至个别年份外汇储备为负数。为了保证国际收支平衡、加强外汇储备管理，从20世纪80年代起，我国开始建立外汇储备经营管理制度。当时我国外汇储备包括国家外汇结存和中国银行外汇结存，随着中国银行向商业银行转制，从1993年起该行的外汇结存就不再列入国家外汇储备。 市场配置外汇资源的作用愈加重要，与社会主义市场经济相适应的外汇管理体制不断完善（1994～2012年）1993年11月，党的十四届三中全会通过了《中共中央关于建立社会主义市场经济体制若干问题的决定》，这是新一轮改革开放的纲领性文件。它勾画了社会主义市场经济体制的基本框架，明确提出要加快改革开放和社会主义现代化建设步伐，要求“改革外汇管理体制，建立以市场供求为基础的、有管理的浮动汇率制度和统一规范的外汇市场，逐步使人民币成为可兑换的货币”。这一阶段，经过持续改革发展，我国初步确立了与社会主义市场经济相适应的外汇管理体制框架。探索创新外汇管理理念和方式。外汇管理部门在不同阶段形成了各具特色的实践探索。1993年，外汇管理体制改革全面启动，“宽进严出”的管理思路逐步转变。2001年，我国加入世界贸易组织，为适应开放的大国经济，外汇管理逐渐转向“均衡管理”，明确了国际收支平衡的管理目标。2009年，外汇管理部门进一步提出外汇管理理念和方式“五个转变”，即从重审批转变为重监测分析、从重事前监管转变为强调事后管理、从重行为管理转变为更加强调主体管理、从“有罪假设”转变为“无罪假设”、从“正面清单”转变为“负面清单”，外汇管理服务实体经济的能力和水平不断提升。改革人民币汇率形成机制。顺应计划经济向市场经济转变，1994年人民币官方汇率和外汇调剂市场汇率实现并轨，我国开始实行以市场供求为基础的、单一的、有管理的浮动汇率制度。2005年开始实行以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度，人民币汇率不再单一盯住美元。为与人民币汇率形成机制改革相适应，1994年取消外汇留成与上缴，实行银行结售汇制度，并成立了全国统一的银行间外汇市场，1998年取消外汇调剂业务。新世纪以来，伴随汇率形成机制改革推进，强制结售汇制度退出历史舞台。不断提高人民币可兑换程度。1996年底，我国接受国际货币基金组织协定第八条款，宣布实现经常项目完全可兑换，对经常性国际支付和转移不予限制。货物贸易外汇管理制度由逐笔核销转变为总量核查、动态监测、分类管理，服务贸易用汇审批进一步简化。2007年个人结售汇年度便利化额度由2万美元提高至5万美元，便利居民旅游、留学等用汇需求。资本项目方面，持续完善外商直接投资和对外直接投资外汇管理，建立外债管理制度和合格机构投资者制度，不断满足境内外投资者的投融资需求。有效防范跨境资本流动冲击。1997年亚洲金融危机期间，外汇管理部门在坚持经常项目可兑换的同时，加强真实性审核管理，严格资本项目管理，及时规范了外汇收支秩序，增强了市场信心。人民币不贬值的郑重承诺避免了亚洲地区出现竞争性贬值，维护了区域经济金融环境稳定，赢得国际社会一致好评。2008年国际金融危机爆发后，主要发达经济体实施量化宽松的货币政策，对我国外汇形势产生巨大的冲击。外汇管理部门密切跟踪形势变化，强化跨境资金流动监测预警和真实性审核，保持人民币汇率在合理均衡水平上的基本稳定，有效避免了外部风险传染。完善外汇储备经营管理。21世纪以来，我国逐渐摆脱外汇资源短缺状态，外汇储备规模自2006年以来稳居世界第一。面对国际金融市场大幅波动，我国外汇储备实行国务院、中国人民银行和国家外汇管理局三级授权管理制度，加强中长期战略摆布，审慎优化货币和资产结构，保障了储备资产安全、流动和保值增值。外汇储备积极拓展多元化运用，2003年通过中央汇金公司支持国有商业银行改革；2011年成立委托贷款办公室，为后续设立丝路基金等股权投资机构、服务“一带一路”建设和国际产能合作奠定基础。 统筹平衡便利化和防风险，建立健全与更高水平开放相适应的跨境资本流动管理框架（2013年至今）2013年11月，党的十八届三中全会明确提出，经济体制改革的核心问题是处理好政府与市场的关系，使市场在资源配置中起决定性作用和更好发挥政府作用。党的十九大提出了习近平新时代中国特色社会主义思想，宣示中国特色社会主义进入了新时代。外汇管理部门坚持稳中求进工作总基调，统筹平衡促进贸易投资自由化便利化与防范跨境资本流动风险之间的关系，在开放的环境中适应开放，不断完善跨境资本流动“宏观审慎+微观监管”两位一体管理框架，积极应对外汇市场高强度冲击，有力地维护了国家经济金融安全。稳步推进资本项目开放。按照经济发展阶段、金融市场状况、金融稳定要求，统筹交易环节和汇兑环节，有序推动不可兑换项目的开放，提高可兑换项目的便利化水平。大幅简化外商直接投资外汇管理，加强对外直接投资分类管理，直接投资已实现基本可兑换。以金融市场开放为重点，构建跨境证券市场交易互联互通机制，完善合格机构投资者制度，推动银行间债券市场和境内商品期货市场对外开放，跨境证券投资渠道不断拓展。建立全口径跨境融资宏观审慎管理框架，丰富了市场主体的融资渠道，降低了融资成本。不断提升贸易便利化水平。坚持经常项目可兑换原则，依法保障真实合规的经常项目国际支付与转移。在货物贸易、服务贸易、保险机构、外币现钞、个人外汇业务等领域推出多项便利化措施，推进区块链技术在外汇管理领域应用。大力推动“放管服”改革，完善外汇局“互联网+政务服务”网上办理系统，持续优化营商环境。支持跨境电子商务、市场采购贸易、外贸综合服务等贸易新业态新模式。积极服务区域开放创新和特殊区域建设，支持在相关区域开展外汇管理改革的先行先试。支持“一带一路”沿线贸易投资活动，每年更新发布《“一带一路”国家外汇管理政策概览》。成功应对多轮外汇市场高强度冲击。2015年以来，受国内外多重因素综合作用影响，我国外汇市场出现了几轮较严重的“资本流出-外汇储备下降-人民币贬值”负向螺旋。面对复杂严峻的形势，外汇管理部门按照党中央、国务院部署，及时制定和实施了包括增强人民币汇率弹性、启动部分宏观审慎管理工具、加强市场预期引导等在内的一揽子应对措施，成功地稳定了外汇市场，有效维护了国家经济金融安全。2018年以来，在中美经贸摩擦不断升级，外部环境复杂多变的情况下，外汇管理部门在党中央坚强领导下，认真总结前期应对外部冲击风险的经验，主动应对，多措并举，维护了外汇市场的基本稳定。跨境资本流动宏观审慎管理框架初步形成。为了防止大规模不稳定跨境资本流动引发系统性金融风险，外汇管理部门在坚持市场化导向和经常项目可兑换原则基础上，逆周期、市场化调控外汇市场主体的交易行为。建立和完善跨境资本流动监测、预警和响应机制，更好运用中间价逆周期因子、风险准备金、全口径跨境融资宏观审慎等各类政策工具。出台《银行外汇业务微观合规与审慎经营评估办法》，提升外汇管理政策传导效率。外汇市场微观监管政策体系不断完善。外汇市场微观监管旨在维护可兑换政策框架的稳定性和可信度，维护外汇市场竞争秩序，保护外汇市场消费者合法权益，防范微观主体外汇业务经营风险，并通过真实性审核、行为监管和微观审慎监管三个支柱实现政策目标。根据上述政策目标，外汇管理部门坚持在保障正常贸易投资活动前提下，保持外汇市场微观监管跨周期的稳定性、一致性和可预期性，严厉打击跨境套利、地下钱庄、非法网络炒汇等外汇领域违法违规行为，切实维护外汇市场秩序。我国发展仍处于并将长期处于重要战略机遇期。外汇管理部门将更加紧密地团结在以习近平同志为核心的党中央周围，以习近平新时代中国特色社会主义思想为指导，增强“四个意识”，坚定“四个自信”，坚决做到“两个维护”，认真贯彻落实党中央、国务院决策部署，真抓实干、开拓创新，扩大高水平对外开放，防范跨境资本流动风险，服务全面开放新格局，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利作出新的更大贡献！ （原文刊载于《中国金融》杂志2019年第19期）</p>",
  "source_file": "潘功胜：我国外汇管理改革事业70年.docx"
}