{
  "id": 905,
  "content": "<h1>国家外汇管理局公布2019年6月末中国全口径外债数据</h1><p>2019-09-27</p><p>    截至2019年6月末，我国全口径（含本外币）外债余额为137357亿元人民币（等值19980亿美元，不包括香港特区、澳门特区和台湾地区对外负债，下同）。从期限结构看，中长期外债余额为53873亿元人民币（等值7836亿美元），占39%；短期外债余额为83484亿元人民币（等值12144亿美元），占61%。短期外债余额中，与贸易有关的信贷占42%。从机构部门看，广义政府外债余额为16490亿元人民币（等值2398亿美元），占12%；中央银行外债余额为2280亿元人民币（等值332亿美元），占2%；其他接受存款公司（银行）外债余额为64175亿元人民币（等值9335亿美元），占47%；其他部门外债余额为39438亿元人民币（等值5737亿美元），占28%；直接投资：公司间贷款外债余额为14974亿元人民币（等值2178亿美元），占11%。从债务工具看，贷款余额为32460亿元人民币（等值4722亿美元），占23.5%；贸易信贷与预付款余额为23807亿元人民币（等值3463亿美元），占17%；货币与存款余额为30300亿元人民币（等值4407亿美元），占22%；债务证券余额为32658亿元人民币（等值4751亿美元），占24%；特别提款权（SDR）分配为668亿元人民币（等值97亿美元），占0.5%；直接投资：公司间贷款外债余额为14974亿元人民币（等值2178亿美元），占11%；其他债务负债余额为2490亿元人民币（等值362亿美元），占2%。从币种结构看，本币外债余额为46620亿元人民币（等值6781亿美元），占34%；外币外债余额（含SDR分配）为90737亿元人民币（等值13199亿美元），占66%。在外币登记外债余额中，美元债务占83%，欧元债务占8%，港币债务占5%，日元债务占2%，特别提款权和其他外币外债合计占比为2%。我国外债主要指标均在国际公认的安全线以内，外债风险总体可控。 附 名词解释及相关说明 关于外债期限结构分类。按照期限结构对外债进行分类，有两种分类方法。一是按照签约期限划分，即合同期限在一年以上的外债为中长期外债，合同期限在一年或一年以下的外债为短期外债；二是按照剩余期限划分，即在签约期限划分的基础上，将未来一年内到期的中长期外债纳入到短期外债中。本新闻稿按签约期限划分中长期外债和短期外债。与贸易有关的信贷是一个较广义的概念，除贸易信贷与预付款外，它还包括为贸易活动提供的其他信贷。从定义上看，与贸易有关的信贷包括贸易信贷与预付款、银行贸易融资、与贸易有关的短期票据等。其中，贸易信贷与预付款是指发生在中国大陆居民与境外（含港、澳、台地区）非居民之间，由货物交易的卖方和买方之间直接提供信贷而产生对外负债，即由于商品的资金支付时间与货物所有权发生转移的时间不同而形成的债务。具体包括供应商（如境外出口商）为商品交易和服务直接提供信贷，以及购买者（如境外进口商）为商品和服务以及进行中（或准备承担）的工作预先付款；银行贸易融资是指第三方（如银行）向出口商或进口商提供的与贸易有关的贷款，如外国金融机构或出口信贷机构向买方提供的贷款。附表：中国2019年6月末按部门划分的外债总额头寸2019年6月末2019年6月末（亿元人民币）（亿美元）广义政府16490 2398短期832 121 货币与存款0 0 债务证券832 121 贷款0 0 贸易信贷与预付款0 0 其他债务负债0 0 长期15658 2277 SDR分配0 0 货币与存款0 0 债务证券12446 1810 贷款3212 467 贸易信贷与预付款0 0 其他债务负债0 0 中央银行2280 332 短期1612 235 货币与存款904 132债务证券708 103 贷款0 0 贸易信贷与预付款0 0 其他债务负债0 0 长期668 97 SDR分配668 97 货币与存款0 0 债务证券0 0 贷款0 0 贸易信贷与预付款0 0 其他债务负债0 0 其他接受存款公司64175 9335 短期48374 7037货币与存款29384 4274 债务证券4342 632 贷款14317 2083 贸易信贷与预付款0 0 其他债务负债331 48 长期15801 2298 货币与存款0 0 债务证券10251 1491 贷款5484 798 贸易信贷与预付款0 0 其他债务负债66 10 其他部门39438 5737 短期29214 4250 货币与存款12 2 债务证券225 33 贷款4473 651 贸易信贷与预付款23390 3402 其他债务负债1114 162 长期10224 1487 货币与存款0 0 债务证券3853 560 贷款4976 724 贸易信贷与预付款417 61 其他债务负债978 142 直接投资：公司间贷款14974 2178 直接投资企业对直接投资者的债务负债9085 1321 直接投资者对直接投资企业的债务负债474 69 对关联企业的债务负债5415 788 外债总额头寸137357 19980 注：1. 本表按签约期限划分长期、短期外债。2. 本表统计采用四舍五入法。</p>",
  "source_file": "国家外汇管理局公布2019年6月末中国全口径外债数据.docx"
}