{
  "id": 928,
  "content": "<h1>深化金融改革  扩大金融开放  坚定不移地走中国特色的发展之路</h1><p>2019-08-12</p><p>中国人民银行副行长 国家外汇管理局局长 潘功胜自1994年以来，特别是2005年7月以来，中国的人民币汇率形成机制改革持续推进，人民币汇率的形成机理和调整方式越来越市场化，人民币汇率弹性越来越强，金融机构和市场主体也越来越适应人民币汇率的波动和调整，各类避险工具也越来越多，人民币国际化程度不断提高。近期美国将中国列为所谓的“汇率操纵国”，不会改变中国的外汇管理政策的连续性、稳定性，金融改革仍将持续深化，金融开放仍将持续扩大。我们仍将一如既往，坚定不移地走中国特色的发展之路。一、美国认定我所谓的“汇率操纵”，是保护主义和单边主义背景下的政治操作，将成为国际金融史上典型的荒唐案例美国财政部8月5日违背基本世界贸易和国际金融的常识和专业精神，以不干预汇率贬值为由将中国列为“汇率操纵国”，此举罔顾美国保护主义下单边关税升级导致国际金融市场普遍调整的基本事实，也与美国5月发布的《美国主要贸易伙伴宏观经济和外汇政策报告》结论不一致，是美国挑起和升级中美经贸摩擦整体策略的一部分，充分体现了其政策评估的不透明性和任意性，国际市场上任何不受美国政府欢迎的价格调整都可能被随意打上外国政府干预的政治标签。前美国财政部长劳伦斯·萨默斯近日撰文指出，中国不符合“汇率操纵国”定义，美国财政部将中国列为“汇率操纵国”并要求IMF干预的做法是不正确的，如此贴标签显然是“自毁门庭”，将会严重损害美国政府和财政部的公信力。国际货币基金组织近日发布中国年度第四条款磋商报告，延续2015年以来基本判断，重申人民币汇率水平与经济基本面基本相符，这也充分证实美方相关指责毫无根据、站不住脚。近期人民币汇率短期调整，是金融市场对美方意外宣布超预期关税措施的自发应激反应。2018年4月以来，美国挑起和不断升级对华经贸摩擦已成为影响人民币汇率短期走势的首要因素。2018年6月15日起，在中美经贸谈判取得进展的背景下，美方突然宣布对华500亿美元进口商品加征关税，三天后又威胁向额外2000亿美元商品征税，引发人民币对美元汇率大幅调整，当月境内人民币对美元即期汇率下跌了3.4%。同年12月G20两国元首会晤、贸易摩擦形势缓和，又驱动人民币转为升值。2019年5月美方再次超预期升级对华关税措施，当月境内人民币对美元即期汇率下跌了2.4%。8月2日美国进一步威胁对剩余3000亿美元中国商品加征关税，此后人民币汇率出现急剧波动，8月5日开盘后离岸、在岸市场人民币汇率先后“破7”，8月2日、5日两个交易日境内人民币对美元即期汇率下跌约1.9%。这一系列波动，都是人民币在外部环境冲击下正常的市场反应。二、美国政治化的随意任性的保护主义和单边主义政策，将会成为笼罩全球金融市场的浓厚阴云2018年以来，美国贸易保护主义措施引发全球金融市场的剧烈动荡，导致大类资产价格、股票市场和外汇市场大幅波动和快速传染。2018年9月美国对华2000亿美元进口商品加征10%关税落地后，全球股市（MSCI全球指数）出现暴跌，最大跌幅达18.0%。2019年5月和8月美国两次升级对华关税措施后，全球股市最大跌幅亦分别达6.3%和4.4%。黄金价格自2019年5月以来累计升值17.0%，一度突破1500美元/盎司，也显示全球避险情绪急剧升温。新兴市场汇率自去年4月以来最大下跌14.8%。事实证明，美方政策的单边性、随意性是引发全球金融市场高强度震荡的重要根源。正如前美国财政部长萨默斯近日表示，“从2008年金融危机以来，目前经济衰退的风险可能是最高的。”美联储货币政策对国际金融市场稳定至关重要。美国政府持续施压美联储，严重威胁美货币政策的独立性和专业性。特朗普一改美国历届总统不对货币政策公开置评的传统，多次公开表达对美联储货币政策和强势美元的不满，公然威胁解雇现任主席鲍威尔，并试图通过提名新的联储理事影响美联储决策。随着2020年美国大选临近，其就美联储和美元汇率发表公开评论的频率不断上升，自2018年6月至今公开批评美联储政策或置评美元汇率多达30余次。尤其是8月初人民币汇率“破7”后，在认定中国为汇率操纵国的同时，指责美联储无所作为，应尽快降息100个基点，隐含之意直指美元汇率。四位美联储前主席近日发表联合声明指出：虽然政治领导人在大选前后呼吁央行宽松的例子比比皆是，但从长远来看，基于当前政治（而非经济）需求的货币政策会导致更糟糕的经济表现，也会削弱公众对央行政策的信心，从而导致金融市场不稳定。声明呼吁保持美联储独立性，确保货币政策决策不受短期政治压力影响。三、我们将继续在市场化改革中增强人民币汇率弹性，外汇市场将在吸收短期冲击后逐步回归基本面尽管人民币汇率受到贸易摩擦的冲击，尽管美国将我列为汇率操纵国，但是，我们全面深化改革、持续扩大开放的既定方针不会因此动摇。我们将继续实行以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度，坚持推进汇率市场化改革，完善汇率形成机制，维护人民币汇率在合理均衡水平上的基本稳定。中国是负责任大国，我们在亚洲金融危机和全球金融危机期间采取了负责任态度，为全球经济在危机后逐步复苏作出了重要贡献。我们仍将坚定恪守二十国集团领导人峰会承诺，不会进行竞争性贬值，不会将汇率作为应对国际贸易争端的工具。中国经济的韧性和潜力为人民币汇率稳定提供了坚实基础，人民币汇率尽管会受到贸易摩擦等外部冲击，但我们判断不会无序贬值，外汇市场在经历短暂震荡后终将回归基本面。第一，经济运行平稳，预期更加稳定。中国经济发展长期向好的趋势没有改变，未来经济增速仍将持续高于全球大部分主要经济体，人民币仍是强势货币。自2005年至2019年6月，国际清算银行数据显示人民币名义有效汇率升值38%，实际有效汇率升值47%，是二十国集团（G20）中升值最多的货币。近期中美经贸摩擦不确定性较大，但美国加征关税对我冲击的边际效应递减。今年以来，我国经济基本面良好，经济运行延续了总体平稳、稳中有进的发展态势，主要宏观经济指标保持在合理区间。经济结构调整取得积极成效，增长韧性增强，宏观杠杆率保持基本稳定。第二，跨境资本流动基本稳定。随着我国开放领域逐步拓宽，全面落实准入前国民待遇加负面清单管理模式，国内营商环境进一步改善，外商直接投资仍具有较大的发展潜力。近年来我国持续推动金融市场高水平对外开放，为包括美国在内的外国投资者配置更多人民币资产创造良好的政策环境。目前我国债券市场和股票市场规模已位于世界前列，但外资持有比重只有2%和3%左右，随着中国债券市场和股票市场被更广泛地纳入国际主流指数，中国债券市场在全球负利率范围扩展背景下保持较高的收益水平，外资投资空间较大。第三，我国外债稳定性增强。近年来我国外债增幅相对于经济总量并不高，2018年末我国外债负债率（外债余额/GDP）、债务率（外债余额/年出口收汇）、偿债率（外债本息偿付/年出口收汇）分别是14.4%、74.1%、5.5%，远低于国际警戒线。外债类型结构优化，以中长期资产配置为目的的央行类境外投资者持续增持境内债券，债务证券占外债余额比重由2014年末的8%持续上升至2018年末的22%，这部分资金稳定性较强，汇率变化不容易引发大规模的外债“去杠杆”。第四，人民币汇率双向波动增强，外汇市场主体更加适应和理性。8.11汇改以来，人民币汇率弹性不断提高，波动率已接近主要发达国家货币水平。人民币汇率双向波动成为常态，贬值压力得到及时释放。当前个人购汇更加平稳，企业对外直接投资更加理性有序，市场主体囤积外汇现象逐步消失，企业的汇率风险管理意识有所增强。四、我们将保持外汇管理政策的连续性、稳定性，不断提高跨境贸易投资自由化便利化水平，完善与更高水平开放相适应的跨境资本流动管理框架外汇管理部门将继续保持政策连续性、稳定性，服务国家全面开放新格局。我们将贯彻落实党中央、国务院决策部署，把握长期大势，尊重市场，办好自己的事。我们将坚定信守改革承诺，保障企业和个人等市场主体正常的用汇需求，继续为企业进出口、利润分配、跨境双向投资等生产经营活动提供支持，继续满足个人在出国旅游、留学等方面的实际需要，涉及人民群众的经常项目支出不会受到影响。并且，我们将继续大力提升跨境贸易投资自由化便利化水平，进一步扩大贸易收支便利化、服务贸易税务备案电子化、外债注销登记下放银行办理等便利化改革试点，更好地服务实体经济。我们将继续深化外汇管理“放管服”改革，优化6月上线的外汇局“互联网+政务服务”网上办理系统，进一步打造更加开放、公平、便利的营商环境。我们坚信，未来的中国外汇管理工作将在更加开放的环境中适应开放，资本项目开放、金融市场双向开放和人民币国际化将在更高的水平上协调推进，跨境贸易投资自由化便利化水平将有更大的提升。我们有信心、也有能力，有效防范各种环境冲击风险，坚决维护外汇市场稳定，促进金融市场和金融体系平稳健康发展。 （来源：中国金融新闻网）</p>",
  "source_file": "深化金融改革  扩大金融开放  坚定不移地走中国特色的发展之路.docx"
}