{
  "id": 946,
  "content": "<h1>“2019年上半年外汇收支数据”新闻发布会文字实录</h1><p>2019-07-18</p><p>国家外汇管理局于2019年7月18日（星期四）举行新闻发布会，就2019年上半年外汇收支数据有关情况答记者问。 主持人  刘芳:各位媒体朋友大家上午好。欢迎来参加今天2019年上半年外汇收支数据新闻发布会，我是综合司副司长刘芳，今天的发布会由我来主持。今天非常有幸请到外汇局新闻发言人、总经济师、国际收支司司长王春英女士。下面就请她首先为我们介绍2019年上半年外汇收支数据的有关情况。2019-07-18 10:23王春英:大家上午好，非常高兴参加今天的新闻发布会。下面我首先通报一下2019年上半年我国外汇收支的情况，然后回答大家关心的问题。2019-07-18 10:23王春英:2019年上半年，全球经济增长放缓，不稳定不确定因素有所增多。我国经济继续运行在合理区间，保持稳中向好的发展态势，主要经济指标符合预期。人民币对美元汇率呈现双向波动，汇率预期相对平稳。总体来看，上半年我国跨境资金流动保持稳定，境内外汇市场供求基本平衡。2019-07-18 10:28王春英:从银行结售汇数据看，2019年上半年，银行结汇6.03万亿元人民币（等值8883亿美元），售汇6.25万亿元人民币（等值9216亿美元），结售汇逆差2248亿元人民币（等值332亿美元）。从银行代客涉外收付款数据看，银行代客涉外收入11.80万亿元人民币（等值1.74万亿美元），对外付款11.58万亿元人民币（等值1.71万亿美元），涉外收付款顺差2108亿元人民币（等值312亿美元）。2019-07-18 10:29王春英:今年上半年，我国外汇收支状况主要呈现以下特点：第一，银行结售汇逆差收窄，银行代客涉外收付款总体呈现顺差。2019年上半年，按美元计价，银行结售汇逆差332亿美元，较2018年下半年月均逆差收窄52%；上半年，银行代客涉外收付款顺差312亿美元，2018年下半年为逆差。2019-07-18 10:30王春英:第二，外汇市场供求保持基本平衡。上半年，虽然银行结售汇表现为逆差，但如果综合考虑远期结售汇和期权交易等其他供求因素，外汇市场供求呈现基本平衡。从中美经贸摩擦升级后的5、6月份看，银行结售汇月均逆差66亿美元，比2018年下半年月均逆差下降44%，说明供求状况相对良好，月度波动主要受市场主体逢高结汇和逢低购汇影响，体现了市场预期的总体稳定以及价格的市场化调节作用。2019-07-18 10:31王春英:第三，售汇率保持稳定，企业境内外汇贷款和跨境融资平稳增加。上半年，衡量购汇意愿的售汇率，也就是客户从银行买汇与客户涉外外汇支出之比为66.8%，较2018年下半年小幅下降0.3个百分点。同时，企业在境内外的外汇融资总体上稳中有升。截至2019年6月末，我国银行的境内外汇贷款余额较上年末小幅上升29亿美元，2018年下半年下降599亿美元；2019年上半年，企业海外代付、远期信用证等进口外币跨境融资余额较上年末上升172亿美元，2018年下半年为下降132亿美元。2019-07-18 10:31王春英:第四，结汇率基本平稳，市场主体持汇意愿总体下降。上半年，衡量结汇意愿的结汇率，也就是客户向银行卖出外汇与客户涉外外汇收入之比为64%，较2018年下半年小幅下降0.9个百分点。企业、个人等主体外汇存款下降。截至2019年6月末，银行境内各项外汇存款余额较上年末下降63亿美元。2019-07-18 10:32王春英:第五，银行远期结售汇呈现较大规模顺差。上半年，银行对客户远期结售汇签约顺差777亿美元，2018年上半年和下半年分别为逆差248亿和35亿美元。分季度看，一、二季度远期结售汇签约顺差分别为345亿和432亿美元。2019-07-18 10:32王春英:第六，外汇储备余额总体上升。截至2019年6月末，外汇储备余额31192亿美元，较2018年末上升465亿美元。2019-07-18 10:32王春英:以上就是我要通报的2019年上半年外汇收支主要统计数据。下面，欢迎大家就我国外汇收支状况有关问题提问。2019-07-18 10:33中央电视台新闻中心:您如何评价上半年我国跨境资本流动形势？下半年外部环境不确定因素仍然较多，您认为下半年我国跨境资金流动会呈现何种走势？2019-07-18 11:08王春英:上半年，在外部环境复杂多变的情况下，我国外汇市场运行总体平稳，主要渠道跨境资金流动呈现积极的发展态势。具体有以下几个评价：第一，外汇市场供求更趋平衡。外汇市场的主要指标均比较平稳，从我刚才通报的数据来看，也显示了这个特征。比如银行结售汇逆差比2018年下半年收窄，跨境收支总体呈现顺差，外汇储备稳中有升。第二，国际收支保持基本平衡。从我们已经公布的数据看，2019年一季度国际收支经常账户保持490亿美元顺差，占GDP比重是1.5%，而且一季度非储备性质的金融账户呈现顺差488亿美元。第三，境外资金继续呈现净流入。根据商务部统计，今年上半年，我国实际利用外资同比增长7%，较2018年同期增速快6.1个百分点。根据外汇局统计，1-6月份境外投资者净增持境内债券和上市股票493亿美元，其中债券净增持416亿美元，股票净增持78亿美元。第四，企业对外投资和利润汇出稳定有序。根据商务部统计，今年上半年，我国对外直接投资同比略增0.1%。根据外汇局统计，上半年企业投资收益项下跨境支出规模和2018年上半年基本相当。第五，个人结售汇基本稳定。上半年个人净购汇稳中有降，同比减少23%。所以，对于今年上半年我国外汇市场的总体评价，或者说跨境资金流动的总体评价，就是尽管外部环境复杂多变，但是，我国的外汇市场运行保持了平稳，主要渠道跨境资金流动呈现积极的发展态势。2019-07-18 11:08王春英:预计下半年我国跨境资金流动仍将保持总体稳定。虽然外部环境中仍存在一些不确定性因素，比如，世界经济增长的前景，近期世界银行对今年全球经济增速的预测比1月份有所下调；还有全球贸易保护主义、地缘政治局势等不稳定、不确定因素。但是，当前内外部环境中，有利于中国跨境资金流动稳定的因素依然比较多。2019-07-18 11:09王春英:第一，国际货币环境相对宽松。美联储可能转向降息，欧洲和日本的央行也都表现出更为宽松的货币政策立场。近一段时期，无论是其他发达国家还是发展中国家，都有一些做出货币政策宽松的举动。在这样的情况下，近期美元汇率趋稳，中美利差扩大，这些因素为中国外汇市场稳定提供了更为有利的条件。2019-07-18 11:10王春英:第二，当前市场对中国经济的预期平稳。我们观察到，在国际市场交易的中国国债信用违约掉期价格，也就是CDS，这个价格越高说明市场认为违约风险越大，价格越低说明市场认为违约风险越小。近期的值是40多，去年底是60多，在2016年年初的时候曾接近150，所以说当前市场对中国经济的预期还是比较平稳的，国际市场总体上还是更加看好中国经济。2019-07-18 11:10王春英:第三，国内市场开放度进一步提高。近期我国不断地出台了很多政策和措施，比如《外商投资法》，修订外商投资准入负面清单，发布新的《鼓励外商投资产业目录》等，持续推进投资的自由化、便利化，而且强化投资保护。同时，资本市场国际化程度也不断地增强，国内股市、债市被纳入更加广泛的国际主流指数，体现了国际投资者对我国市场的认可。2019-07-18 11:11王春英:第四，人民币汇率双向波动对市场理性预期的培育作用有所显现。企业对汇率波动的适应度进一步提升，个人结售汇也更加稳定。2019-07-18 11:12王春英:第五，跨境资本流动管理框架日益健全。近年来的宏观审慎管理经验越来越丰富，在对外投资、内保外贷等方面的管理更加完善。同时，我们继续打击外汇违法违规行为，加大了通报典型案例的力度，有效维护了良性的外汇市场秩序。2019-07-18 11:12王春英:下半年，无论是国际和国内，有利于我国跨境资金流动平稳运行的因素很多，我国跨境资金流动平稳运行具有很充分的内外部条件，可以比较好地应对各种外部冲击影响。2019-07-18 11:12中新社:与前期相比，近期中美经贸摩擦给我国跨境资金流动带来的影响和压力有何变化？2019-07-18 11:29王春英:中美经贸摩擦是我们一直关注的问题，我们始终在密切监测，实时跟踪评估中美经贸摩擦对于中国外汇市场、跨境资金流动和国际收支的影响。我们将今年5、6月份和2018年下半年这两个时段的各方面情况和形势进行了对比，从结果看，当前中美经贸摩擦对我国跨境资金流动的影响总体可控。主要表现是两个方面：第一，中国外汇市场情绪以及市场主体行为更加理性和平稳。今年5月份经贸摩擦升级以后，人民币对美元汇率贬值幅度和贬值预期都低于去年下半年。在此基础上，市场主体涉外收支行为调整更加平稳，从5、6两个月的综合情况看，这两个月的银行结售汇月均逆差比2018年下半年月均逆差收窄44%，银行代客涉外收付款月均逆差也比2018年下半年月均逆差收窄38%。2019-07-18 11:30王春英:第二，在加征关税的背景下，中国国际收支总体形势还是稳定可控的。虽然从去年下半年到现在，美国对我国出口加征关税的措施逐步升级。但是，中国国际收支总体上保持平稳。刚才我们谈到，一季度经常账户顺差490亿美元，去年下半年平均每季度是389亿美元顺差，今年一季度的经常账户顺差比去年下半年季度平均值还是高出不少的；一季度非储备性质的金融账户顺差488亿美元，无论是直接投资、证券投资还是其他投资，都表现为顺差。去年三季度非储备性质金融账户顺差140亿美元，去年四季度小幅逆差123亿美元。我们也观察了一下微观主体的表现。从微观主体看，一是美国企业对中国的直接投资保持平稳，显示了中美经贸往来的紧密性。根据商务部统计，今年1-5月份美国对中国的直接投资比去年同期增长4%。近期上海美国商会调查显示，超八成的美企对于未来五年在中国的发展前景是看好的。二是中国企业积极应对加征关税带来的影响，寻求出口多元化。根据海关统计，今年1-6月，中国对非美国家出口占总出口的比重达到了83%，同比上升1.5个百分点。2019-07-18 11:31王春英:总的来看，在中美经贸摩擦背景下，中国外汇市场情绪的稳定性有所增强。同时，中国继续创新和完善宏观调控，注重政策措施预调微调，不断深化改革，扩大开放，国内企业等市场主体也在积极应对有关变化。此外，中美企业之间的交往还是很紧密的，这种经贸往来的紧密性正在发挥积极正面的作用。这些都显示，我们有信心应对形势变化，维护中国跨境资金流动的稳定。2019-07-18 11:32经济日报:2019年一季度经常账户延续顺差，请问顺差的来源主要是什么？能否介绍一下二季度的情况？您对未来的走势怎么看？2019-07-18 11:33王春英:今年以来中国经常账户保持顺差。刚才多次提到今年一季度经常账户顺差是490亿美元，和GDP的比为1.5%，2018年同期为小幅逆差。对于一季度经常账户顺差的主要来源，我们可以观察几个主要项目的变动情况。一是货物贸易顺差较快增加，一季度国际收支口径的货物贸易顺差947亿美元，同比增长83%；二是服务贸易逆差有所收窄，一季度服务贸易逆差634亿美元，同比下降14%，其中，旅行逆差576亿美元，下降9%。第三，初次收入呈现顺差156亿美元，主要是因为投资收益呈现顺差，其中，中国对外各类投资收益，比如利润、利息、股息等，合计达到629亿美元，同比增长31%。我们初步估计，二季度经常账户仍将呈现顺差。我们每个月都会在外汇局官网上发布国际收支口径的货物和服务贸易数据，这两个项目基本上能够反映经常账户大体情况。从我们发布的4月和5月数据看，货物贸易顺差累计707亿美元，同比增长30%；服务贸易逆差462亿美元，同比收窄11%，其中旅行逆差收窄9%，和一季度情况基本一致。通过这些数据，我们初步判断，今年二季度国际收支经常账户仍呈现顺差。2019-07-18 11:33王春英:预计全年经常账户仍将处于合理区间，有可能延续小幅顺差格局。首先需要说明的是，经常账户小幅顺差或小幅逆差，都属于基本平衡的合理区间。从中长期看，中国经常账户还是有基础、有条件维持在合理水平。主要有几个支撑因素。第一，中国的制造业增加值排名全球首位。新中国成立70年以来，尤其是改革开放40年以来，国内已逐步形成了门类齐全、独立完整的工业体系。而且，高技术制造业增加值占比不断上升，2018年占比比2017年上升了1.2个百分点，达到14%，说明我国制造业转型升级正在稳步推进，有助于提升出口产品竞争力。第二，中国在全球产业链中的地位比较稳固。国内产业链上下游非常完整，配套设施齐全，技术工人充足，劳动生产率不断提高，相对优势依然较强。第三，中国的储蓄率虽然有所降低，但在全球主要经济体中还是排在前列的，高储蓄率有利于经常账户保持基本平衡。另外，当前出现的服务贸易逆差收窄以及投资收益状况改善，为今年经常账户保持顺差格局提供了更多的支撑。2019-07-18 11:34第一财经日报:请问您如何看待当前我国的外债形势？近年来我国外债持续增加，是否存在风险？2019-07-18 11:57王春英:对于外债的问题，大家的关注度也是比较高的。我们想首先从更加广泛的视角和大家交流一下对于外债的看法，同时观察我国对外债权和对外债务情况。2019-07-18 11:57王春英:随着中国经济与全球经济的联系日益紧密，对外债务以及对外债权的总体上升是一个正常的发展过程。从最近几年国际投资头寸数据看，截至2019年一季度末，中国所有的对外金融负债余额比2014年末上升12%，其中全口径外债余额增长11%；同期，对外金融资产余额上升15%，说明中国经济更加深入地融入全球经济，跨境投融资规模稳步提升。综合来看，中国持续呈现对外净资产，一季度末净资产余额比2014年末上升22%。2019-07-18 11:57王春英:从外债自身情况看，当前我国外债结构进一步优化，稳定性增强。从两个方面跟大家来分享一下我们的观察。从期限结构看，2019年一季度末，中长期外债余额比2014年末增长49%，在全部外债中的占比达到36%，比2014年末上升9个百分点；同期，短期外债余额下降4%。从债务工具看，一季度末，债务证券余额比2014年末增长2倍，占比为23%，比2014年末上升15个百分点，这体现了境外投资者多元化配置资产的需要，也反映了境外央行类机构增持人民币储备资产的需求。根据近期国际货币基金组织公布的数据，2019年一季度末各国央行持有的外汇储备中，人民币资产占比达到1.95%，是2016年公布人民币储备资产数据以来的最高水平。当前，境内债券和股票市场的境外投资者持有比重较低，仅为 2%、3%左右，未来还会增加，债务证券的稳定性仍会比较高。而且，从历史经验看，在2015年外债回落时期，债务证券还有小幅增长。2019-07-18 11:58王春英:从主要的外债安全性指标来看，当前中国的外债风险总体可控。例如，外债的负债率，中国2018年末的水平是14.4%，国际安全线是20%，外债负债率是外债余额比GDP；债务率，中国是74.1%，国际安全线是100%，债务率是外债余额比国际收支口径的货物和服务出口收入；偿债率，中国是5.5%，国际安全线是20%，偿债率是中长期外债还本付息总额比上国际收支口径的货物和服务出口收入；还有一个指标是短期外债和外汇储备的比例，中国是41.4%，国际安全线是100%。从这几个安全性指标来看，当前中国的外债指标都是在国际安全线以内，而且，这些指标都低于发达国家和新兴市场国家的整体水平。2019-07-18 12:00中国证券报:我们看到，在G20大阪峰会上，习主席宣布了进一步扩大对外开放的重要举措，下半年在外汇管理改革和开放等方面，外汇局将会有哪些新的思路和措施？2019-07-18 12:05王春英:在G20峰会上，习主席提出要加快形成对外开放新局面，努力实现高质量发展。外汇局将认真贯彻落实习主席的讲话精神，在相关工作中坚持两点基本考虑：一是深化外汇管理改革，推动金融市场双向开放，服务国家全面开放新格局。二是维护外汇市场稳定，防范跨境资金流动风险，保障外汇储备安全、流动和保值增值，维护国家经济金融安全。具体来看，相关措施主要有几个方面：第一，继续促进跨境贸易投资自由化便利化。一是优化外汇管理政策，进一步支持贸易方式创新。二是提升外商投资企业资金汇兑的便利性，支持有条件、有能力的中国企业开展真实合规的对外投资。三是积极支持自贸试验区、粤港澳大湾区、雄安新区在外汇管理改革方面先行先试，支持海南全面深化改革开放。2019-07-18 12:05王春英:第二，稳步推动资本项目开放。我们将统筹考虑经济发展阶段、金融市场状况，金融稳定性等要求，统筹交易环节和汇兑环节，以金融市场双向开放为重点，有序推动不可兑换项目的开放，提高已可兑换项目的便利化水平。这是稳步推进资本项目开放的基本原则和考虑。具体有几个方面的安排，一是改革QFII和RQFII，扩大投资范围，研究适度放宽甚至取消QFII额度管理；二是支持科创板健康发展，做好“沪伦通”项下存托凭证跨境资金管理工作；三是推进银行间债券市场开放渠道整合。2019-07-18 12:06王春英:第三，健全跨境资本流动“宏观审慎+微观监管”两位一体的管理框架。宏观审慎方面，完善跨境资本流动监测、预警和响应机制，丰富跨境资本流动宏观审慎管理的政策工具箱，以公开、透明和市场化的方式逆周期调节外汇市场顺周期波动。微观监管方面，继续保持监管政策跨周期的稳定性、一致性和可预期性，严厉打击外汇违法违规活动，维护外汇市场的健康良性秩序。2019-07-18 12:06王春英:下一步，外汇局将结合“不忘初心、牢记使命”主题教育活动，以习近平新时代中国特色社会主义思想为指导，继续深入基层调研，贴近市场，摸实情出实招，狠抓落实，坚定不移地深化外汇领域改革，扩大外汇市场开放，服务实体经济发展；同时，积极防范跨境资金流动风险，维护外汇市场健康良性秩序和国家经济金融安全。2019-07-18 12:07主持人  刘芳:今天的发布会到此结束。特别感谢大家一直以来对我们外汇管理工作，尤其是新闻工作的理解和支持。谢谢大家。2019-07-18 12:07（原文载于人民网）</p>",
  "source_file": "“2019年上半年外汇收支数据”新闻发布会文字实录.docx"
}