{
  "id": 962,
  "content": "<h1>潘功胜局长在“第十一届陆家嘴论坛（2019）”上的演讲</h1><p>2019-06-13</p><p>尊敬的刘副总理、李书记、周小川会长，各位嘉宾：大家上午好！刚才，刘鹤副总理做了重要讲话，对未来中国金融市场的改革开放发展具有重要的指导意义，对我们进一步做好外汇市场改革开放，提升跨境贸易和投资的自由化便利化水平，服务全面开放新格局具有重要的指导意义。我们将在国务院金融委统一领导和统一部署下做好贯彻落实。下面我就深化外汇管理改革，扩大外汇市场开放，积极支持上海国际金融中心建设谈几点意见。一、当前我国外汇市场形势总体稳定，秩序良好2019年以来，我国外汇市场总体运行平稳。经常项目顺差保持在合理区间，资本项目保持净流入，外汇市场供求基本平衡，市场预期稳定，外汇储备稳中有升。5月份之后受贸易摩擦等复杂的外部经济金融环境的影响，人民币汇率出现了一定幅度的贬值，但与几年前外汇市场对外部冲击的“汇率贬值——跨境资本流出——外汇储备下降”的高强度的负向螺旋反应方式不同，当前我国外汇市场的风险缓释能力已明显增强，市场主体对中国经济的韧性、中国政府的宏观调控能力、人民币汇率形成机制有了更深入的认知，中国企业和居民在外汇市场的行为更加理性有序，外汇市场供求和跨境资本流动形势比较平稳。近年来，人民币汇率形成机制不断完善，汇率弹性不断增强，在配置外汇资源、平衡国际收支、增强宏观经济韧性方面发挥了重要作用。近年来，面对曾经一度出现的高强度外汇市场压力，我们灵活运用一系列宏观审慎管理措施，在提高汇率灵活性和保持汇率稳定之间求得平衡的做法，避免了汇率无序调整对全球金融市场的负面溢出效应和主要货币的竞争性贬值，对国际社会和国内市场主体都是有益的。当前我国经济运行平稳，外汇市场更加成熟，主要经济体货币政策走向趋同，境外投资者配置人民币资产的需求很强（今年以来境外投资者在我国债券市场净买入5000亿元人民币，其中5月份净买入1688亿元），我们在应对外汇市场波动方面也积累了丰富的经验和充足的政策工具。在国务院金融委的统一领导下，我们完全有基础、有信心、有能力，保持外汇市场稳定运行，保持人民币汇率在合理均衡水平上基本稳定。外汇储备是我国重要的战略资源，今年以来我国外汇储备稳中有升。中国外汇储备是全球金融市场重要的投资者、是负责任的投资者，我们按照市场化原则在国际金融市场运作，尊重国际市场规则和行业惯例，维护和促进国际金融市场的稳定与发展。二、稳步推动我国资本项目开放，促进跨境贸易投资自由化便利化资本项目开放是实现开放型经济的重要内容。目前我国直接投资已实现基本可兑换，证券投资项下形成了以机构投资者制度、互联互通机制为主的跨境投资的制度安排，跨境债务融资由市场主体在全口径宏观审慎政策框架下自主进行。按照国际货币基金组织的有关标准，我国资本项目已具有较高的可兑换水平。下一步，我们将统筹考虑经济发展阶段、金融市场状况、金融稳定性要求，统筹交易环节和汇兑环节，以金融市场双向开放为重点，有序推动不可兑换项目的开放，提高已可兑换项目的便利化水平。资本项目开放与金融市场双向开放密切关联。近年来，我国金融市场开放步伐加快。我们在放宽市场准入、扩大投资者范围、丰富风险对冲工具、便利跨境资金汇兑等方面进行了较大幅度的改革；在境内外资本市场互联互通、信用评级市场开放、会计税收政策安排等方面，开放的速度不断提升。我国股票市场、债券市场逐步被纳入国际主流指数。目前中国资本市场中境外投资者的比重仍然较低，未来具有较大的增长空间，境外资本进入中国资本市场的潜力大，这将是未来中国国际收支结构演变的一个重要特征。我们将继续加快金融市场互联互通和双向开放，近期的重点工作内容包括：一是支持科创板健康发展，配合推动“沪伦通”落地。日前人民银行、外汇局已经发布《存托凭证跨境资金管理办法》，明确了跨境资金流动和汇兑管理等相关政策。二是推动QFII、RQFII改革，扩大投资范围，研究适度放宽甚至取消QFII额度管理。QDLP试点在上海常态化。三是建设开放的、有竞争力的外汇市场。扩大市场主体，丰富交易产品，优化外汇风险对冲方式。四是协同本外币跨境资金管理政策。完善本外币一体化的宏观审慎管理，试点建立本外币一体化的账户体系，统一本外币跨境资金池管理政策。这些改革举措，我们会加强与市场沟通，择机在上海先行先试。资本项目开放与人民币国际化相辅相成。近年来，人民币国际化顺应市场需求并取得重要进展。下一步将继续稳步推进人民币国际化进程，坚持市场驱动原则，逐步提升人民币的支付、投资、交易和储备功能。刚才易纲行长讲话中也提到，我们将积极支持上海建设全球人民币资产配置中心和风险管理中心。一是支持上海丰富人民币产品和工具，支持在沪金融要素市场的协调发展，使上海发展成为全球人民币产品交易主平台和定价中心。二是支持上海提高资本市场国际化水平，提升人民币产品和大宗商品定价能力，打造“上海价格”。三是支持上海积极推动人民币跨境使用，提高人民币跨境支付清算效率。三、防范跨境资本流动风险，维护国家经济金融安全国际金融市场的高波动性及风险的快速溢出，是当今全球金融市场的一个突出特征。防范跨境资本流动冲击和外汇市场高强度波动，提升在开放条件下的管理能力和风险防控能力，是外汇管理部门面临的一个挑战。我们将在总结经验基础上，重点是建立健全跨境资本流动“宏观审慎+微观监管”两位一体管理框架。宏观审慎旨在维护外汇市场基本稳定，防范跨境资本流动大幅波动引发系统性风险。建立和完善跨境资本流动监测、预警和响应机制，以市场化方式逆周期调节外汇市场顺周期波动。微观监管旨在依法维护外汇市场秩序，突出反洗钱、反恐怖融资和反逃税。打击虚假交易、欺骗性交易和地下钱庄等违法违规行为。各位领导、各位嘉宾，我们将贯彻落实总书记“在开放的环境中适应开放”重要指示精神，在国务院金融委的统一领导、统一部署下，统筹推动资本项目开放、金融市场双向开放和人民币国际化，提升跨境贸易投资自由化便利化水平，有效防范跨境资本流动冲击，维护金融稳定和国家经济金融安全，服务于国家全面开放新格局，支持上海国际金融中心建设。最后，祝论坛圆满成功！谢谢大家！</p>",
  "source_file": "潘功胜局长在“第十一届陆家嘴论坛（2019）”上的演讲.docx"
}